{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1000,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1001,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1002,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1003,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "(": 2,
      ")": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "/": 7,
      "0": 8,
      "1": 9,
      "8": 10,
      "9": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "[": 15,
      "\\": 16,
      "]": 17,
      "`": 18,
      "|": 19,
      "¯": 20,
      "´": 21,
      "·": 22,
      "̐": 23,
      "ँ": 24,
      "ं": 25,
      "ः": 26,
      "अ": 27,
      "आ": 28,
      "इ": 29,
      "ई": 30,
      "उ": 31,
      "ऊ": 32,
      "ऋ": 33,
      "ए": 34,
      "ऐ": 35,
      "ओ": 36,
      "औ": 37,
      "क": 38,
      "ख": 39,
      "ग": 40,
      "घ": 41,
      "ङ": 42,
      "च": 43,
      "छ": 44,
      "ज": 45,
      "झ": 46,
      "ञ": 47,
      "ट": 48,
      "ठ": 49,
      "ड": 50,
      "ढ": 51,
      "ण": 52,
      "त": 53,
      "थ": 54,
      "द": 55,
      "ध": 56,
      "न": 57,
      "प": 58,
      "फ": 59,
      "ब": 60,
      "भ": 61,
      "म": 62,
      "य": 63,
      "र": 64,
      "ऱ": 65,
      "ल": 66,
      "ळ": 67,
      "व": 68,
      "श": 69,
      "ष": 70,
      "स": 71,
      "ह": 72,
      "़": 73,
      "ऽ": 74,
      "ा": 75,
      "ि": 76,
      "ी": 77,
      "ु": 78,
      "ू": 79,
      "ृ": 80,
      "ॅ": 81,
      "े": 82,
      "ै": 83,
      "ॉ": 84,
      "ो": 85,
      "ौ": 86,
      "्": 87,
      "ॐ": 88,
      "॑": 89,
      "॒": 90,
      "क़": 91,
      "ख़": 92,
      "ग़": 93,
      "ज़": 94,
      "ड़": 95,
      "ढ़": 96,
      "फ़": 97,
      "य़": 98,
      "।": 99,
      "॥": 100,
      "०": 101,
      "१": 102,
      "२": 103,
      "३": 104,
      "४": 105,
      "५": 106,
      "६": 107,
      "७": 108,
      "८": 109,
      "९": 110,
      "॰": 111,
      "—": 112,
      "•": 113,
      "₹": 114,
      "∙": 115,
      "ध</w>": 116,
      "ी</w>": 117,
      "ई</w>": 118,
      "्</w>": 119,
      "ह</w>": 120,
      "ो</w>": 121,
      "े</w>": 122,
      "ण</w>": 123,
      "ा</w>": 124,
      "ि</w>": 125,
      "न</w>": 126,
      "र</w>": 127,
      "ं</w>": 128,
      "द</w>": 129,
      "ु</w>": 130,
      "ट</w>": 131,
      "ै</w>": 132,
      "त</w>": 133,
      "ः</w>": 134,
      "स</w>": 135,
      "ढ</w>": 136,
      "ू</w>": 137,
      "ँ</w>": 138,
      "छ</w>": 139,
      "य</w>": 140,
      "ज</w>": 141,
      "ल</w>": 142,
      "ग</w>": 143,
      "म</w>": 144,
      "क</w>": 145,
      "५</w>": 146,
      "ौ</w>": 147,
      "श</w>": 148,
      "ठ</w>": 149,
      "व</w>": 150,
      "च</w>": 151,
      "थ</w>": 152,
      "ख</w>": 153,
      "प</w>": 154,
      "६</w>": 155,
      "ए</w>": 156,
      "इ</w>": 157,
      "ष</w>": 158,
      "ब</w>": 159,
      "घ</w>": 160,
      "७</w>": 161,
      "ृ</w>": 162,
      "२</w>": 163,
      "ङ</w>": 164,
      "ड</w>": 165,
      "॑</w>": 166,
      "३</w>": 167,
      "८</w>": 168,
      "ओ</w>": 169,
      "भ</w>": 170,
      "१</w>": 171,
      "उ</w>": 172,
      "फ</w>": 173,
      "¯</w>": 174,
      "०</w>": 175,
      "ञ</w>": 176,
      "़</w>": 177,
      "ड़</w>": 178,
      "आ</w>": 179,
      "फ़</w>": 180,
      "९</w>": 181,
      "ऐ</w>": 182,
      "॰</w>": 183,
      "॒</w>": 184,
      "ऊ</w>": 185,
      "४</w>": 186,
      "झ</w>": 187,
      "ढ़</w>": 188,
      "?</w>": 189,
      "क़</w>": 190,
      "ऽ</w>": 191,
      ";</w>": 192,
      "ॐ</w>": 193,
      "]</w>": 194,
      ".</w>": 195,
      "-</w>": 196,
      ")</w>": 197,
      "ज़</w>": 198,
      "—</w>": 199,
      "अ</w>": 200,
      "·</w>": 201,
      "•</w>": 202,
      "`</w>": 203,
      "₹</w>": 204,
      "´</w>": 205,
      "∙</w>": 206,
      "\\</w>": 207,
      "[</w>": 208,
      "।</w>": 209,
      "/</w>": 210,
      "ऋ</w>": 211,
      "(</w>": 212,
      "औ</w>": 213,
      "॥</w>": 214,
      ",</w>": 215,
      ":</w>": 216,
      "|</w>": 217,
      "!</w>": 218,
      "्र": 219,
      "्य": 220,
      "र्": 221,
      "न्": 222,
      "को</w>": 223,
      "स्": 224,
      "त्": 225,
      "मा": 226,
      "वा": 227,
      "मा</w>": 228,
      "ले</w>": 229,
      "ला": 230,
      "प्र": 231,
      "रा": 232,
      "का</w>": 233,
      "क्": 234,
      "का": 235,
      "ति": 236,
      "वि": 237,
      "हा": 238,
      "हु": 239,
      "ने</w>": 240,
      "ना": 241,
      "्या": 242,
      "पा": 243,
      "श्र": 244,
      "ष्": 245,
      "नि": 246,
      "न्</w>": 247,
      "दे": 248,
      "ति</w>": 249,
      "हर": 250,
      "द्": 251,
      "सा": 252,
      "ता": 253,
      "त्य": 254,
      "नि</w>": 255,
      "दि": 256,
      "गर्": 257,
      "गर": 258,
      "लाई</w>": 259,
      "नु": 260,
      "बा": 261,
      "जा": 262,
      "मे": 263,
      "म्": 264,
      "त्र": 265,
      "मु": 266,
      "कु": 267,
      "सु": 268,
      "पु": 269,
      "स्त": 270,
      "दा": 271,
      "हि": 272,
      "श्": 273,
      "के</w>": 274,
      "कर": 275,
      "भग": 276,
      "िय": 277,
      "ना</w>": 278,
      "ता</w>": 279,
      "क्ष": 280,
      "भा": 281,
      "ने": 282,
      "भगवा": 283,
      "न्द": 284,
      "चा": 285,
      "लि": 286,
      "पू": 287,
      "पर": 288,
      "की</w>": 289,
      "हरू": 290,
      "या": 291,
      "कृ": 292,
      "पनि</w>": 293,
      "ज्": 294,
      "न्छ</w>": 295,
      "से</w>": 296,
      "री</w>": 297,
      "सं": 298,
      "ल्": 299,
      "शि": 300,
      "नी</w>": 301,
      "मि": 302,
      "रह": 303,
      "यो</w>": 304,
      "त्र</w>": 305,
      "सि": 306,
      "है</w>": 307,
      "्या</w>": 308,
      "रा</w>": 309,
      "ों</w>": 310,
      "दा</w>": 311,
      "हो": 312,
      "था": 313,
      "ह्": 314,
      "श्री": 315,
      "द्ध": 316,
      "प्": 317,
      "नु</w>": 318,
      "भए": 319,
      "सम्": 320,
      "ण्": 321,
      "कि": 322,
      "छन्</w>": 323,
      "के": 324,
      "रू": 325,
      "देव": 326,
      "को": 327,
      "श्री</w>": 328,
      "ष्ण": 329,
      "पि": 330,
      "या</w>": 331,
      "स्व": 332,
      "में</w>": 333,
      "प्रा": 334,
      "हरू</w>": 335,
      "दु": 336,
      "महा": 337,
      "शा": 338,
      "न्त": 339,
      "त्</w>": 340,
      "ला</w>": 341,
      "आफ": 342,
      "म्</w>": 343,
      "और</w>": 344,
      "बि": 345,
      "गा": 346,
      "ैं</w>": 347,
      "रि": 348,
      "लाग": 349,
      "वे": 350,
      "ही</w>": 351,
      "राज": 352,
      "कर</w>": 353,
      "रु": 354,
      "ब्र": 355,
      "थि": 356,
      "नी": 357,
      "ज्ञ": 358,
      "ते</w>": 359,
      "क्र": 360,
      "था</w>": 361,
      "हुन्छ</w>": 362,
      "धा": 363,
      "बाट</w>": 364,
      "चि": 365,
      "गु": 366,
      "भयो</w>": 367,
      "पूर्": 368,
      "ले": 369,
      "ष्ट": 370,
      "त्यस": 371,
      "च्": 372,
      "व्य": 373,
      "यो": 374,
      "पर्": 375,
      "तु": 376,
      "ण्ड": 377,
      "ती</w>": 378,
      "अर्": 379,
      "ेर</w>": 380,
      "री": 381,
      "पछ": 382,
      "कर्": 383,
      "श्व": 384,
      "जु": 385,
      "हे": 386,
      "गरी</w>": 387,
      "जि": 388,
      "सम": 389,
      "भगवान्</w>": 390,
      "दै": 391,
      "दि</w>": 392,
      "ती": 393,
      "ङ्": 394,
      "हो</w>": 395,
      "गो": 396,
      "भि": 397,
      "देख": 398,
      "न्न</w>": 399,
      "लो": 400,
      "बु": 401,
      "कार": 402,
      "वा</w>": 403,
      "दछ</w>": 404,
      "ग्": 405,
      "जी": 406,
      "हाम": 407,
      "हैं</w>": 408,
      "आफ्": 409,
      "ही": 410,
      "पछि</w>": 411,
      "रो": 412,
      "शु": 413,
      "भन्": 414,
      "यु": 415,
      "ते": 416,
      "वर्": 417,
      "्यो</w>": 418,
      "कृष्ण": 419,
      "द्र": 420,
      "सो": 421,
      "ज्ञा": 422,
      "धि": 423,
      "जी</w>": 424,
      "सब": 425,
      "ैले</w>": 426,
      "भू": 427,
      "उन": 428,
      "ग्र": 429,
      "णा": 430,
      "भने</w>": 431,
      "ठा": 432,
      "अप": 433,
      "एको</w>": 434,
      "कार</w>": 435,
      "मो": 436,
      "श्रा": 437,
      "ेको</w>": 438,
      "स्था": 439,
      "ली</w>": 440,
      "शिव</w>": 441,
      "उत्": 442,
      "नको</w>": 443,
      "सर्": 444,
      "नै</w>": 445,
      "ध्या": 446,
      "भी</w>": 447,
      "गरि": 448,
      "क्ति": 449,
      "उस": 450,
      "से": 451,
      "दी": 452,
      "तः</w>": 453,
      "रि</w>": 454,
      "ब्रह्": 455,
      "न्या</w>": 456,
      "मानि": 457,
      "न्द्र": 458,
      "मन": 459,
      "हाँ</w>": 460,
      "त्यो</w>": 461,
      "द्वा": 462,
      "यस": 463,
      "प्राप्": 464,
      "सक्": 465,
      "धर्": 466,
      "भनि</w>": 467,
      "न्या": 468,
      "्य</w>": 469,
      "हि</w>": 470,
      "मन्": 471,
      "भएको</w>": 472,
      "राजा</w>": 473,
      "अनु": 474,
      "रूप": 475,
      "रे</w>": 476,
      "सू": 477,
      "बो": 478,
      "रूप</w>": 479,
      "जा</w>": 480,
      "भो": 481,
      "द्ध</w>": 482,
      "अव": 483,
      "ियो</w>": 484,
      "लागि</w>": 485,
      "भगवान</w>": 486,
      "लो</w>": 487,
      "स्तो</w>": 488,
      "क्त</w>": 489,
      "पर</w>": 490,
      "तथा</w>": 491,
      "रण</w>": 492,
      "खा": 493,
      "गर्ने</w>": 494,
      "प्रे": 495,
      "दैन</w>": 496,
      "नो</w>": 497,
      "बना": 498,
      "ये": 499,
      "वै": 500,
      "राम": 501,
      "रमा</w>": 502,
      "ंग": 503,
      "नुभयो</w>": 504,
      "कि</w>": 505,
      "समा": 506,
      "ष्ट</w>": 507,
      "हरूको</w>": 508,
      "जन</w>": 509,
      "िया</w>": 510,
      "रण": 511,
      "भने": 512,
      "वी": 513,
      "हाँ": 514,
      "स्य</w>": 515,
      "मू": 516,
      "मी": 517,
      "च्छ": 518,
      "ौं</w>": 519,
      "राख": 520,
      "मान": 521,
      "पूर्ण</w>": 522,
      "र्थ</w>": 523,
      "आत्": 524,
      "मह": 525,
      "क्ति</w>": 526,
      "ढा": 527,
      "जो</w>": 528,
      "हरूले</w>": 529,
      "त्या": 530,
      "गर्न</w>": 531,
      "राजा": 532,
      "प्रति": 533,
      "ली": 534,
      "भाव": 535,
      "की": 536,
      "ेका</w>": 537,
      "मृ": 538,
      "जन्": 539,
      "रो</w>": 540,
      "उप": 541,
      "वृ": 542,
      "लमा</w>": 543,
      "दै</w>": 544,
      "भन्द": 545,
      "रको</w>": 546,
      "दिन</w>": 547,
      "छो": 548,
      "सी</w>": 549,
      "मुक": 550,
      "षि": 551,
      "द्या": 552,
      "हीं</w>": 553,
      "र्थ": 554,
      "राज</w>": 555,
      "स्</w>": 556,
      "मण": 557,
      "ब्रा": 558,
      "प्राप्त</w>": 559,
      "दो": 560,
      "सबै</w>": 561,
      "षा": 562,
      "सँ": 563,
      "श्रीकृष्ण": 564,
      "न्त</w>": 565,
      "शिव": 566,
      "नमा</w>": 567,
      "क्षि": 568,
      "गरि</w>": 569,
      "हुनु": 570,
      "टा</w>": 571,
      "करने</w>": 572,
      "जस": 573,
      "क्ष</w>": 574,
      "तो</w>": 575,
      "कस": 576,
      "तत्": 577,
      "रे": 578,
      "शरी": 579,
      "द्वारा</w>": 580,
      "डा": 581,
      "परि": 582,
      "मी</w>": 583,
      "उँ": 584,
      "र्य</w>": 585,
      "पत्": 586,
      "रै</w>": 587,
      "ञ्": 588,
      "सी": 589,
      "त्यसैले</w>": 590,
      "वे</w>": 591,
      "अनि</w>": 592,
      "छु</w>": 593,
      "नम": 594,
      "भन्ने</w>": 595,
      "हा</w>": 596,
      "निर्": 597,
      "जीव": 598,
      "एर</w>": 599,
      "पति": 600,
      "जन": 601,
      "स्वा": 602,
      "लि</w>": 603,
      "थे</w>": 604,
      "विष्ण": 605,
      "भाग": 606,
      "छै": 607,
      "दान</w>": 608,
      "क्त": 609,
      "हरूलाई</w>": 610,
      "सक": 611,
      "हुन्</w>": 612,
      "स्ता</w>": 613,
      "अन्": 614,
      "जग": 615,
      "्रो</w>": 616,
      "्यो": 617,
      "ये</w>": 618,
      "तिक</w>": 619,
      "मध": 620,
      "हुँ": 621,
      "व्या": 622,
      "पिण्ड": 623,
      "ब्राह्": 624,
      "ल्या": 625,
      "सह": 626,
      "एका</w>": 627,
      "थियो</w>": 628,
      "स्थि": 629,
      "थिए</w>": 630,
      "जो": 631,
      "साह": 632,
      "गर्नु": 633,
      "ष्ठ": 634,
      "कर्म": 635,
      "ङ्ग": 636,
      "दर्": 637,
      "भौ": 638,
      "मानिस": 639,
      "ब्": 640,
      "व्य</w>": 641,
      "हे</w>": 642,
      "त्वा</w>": 643,
      "पति</w>": 644,
      "न्ति</w>": 645,
      "नेपा": 646,
      "सर्व": 647,
      "बन्": 648,
      "स्या": 649,
      "मनु": 650,
      "द्र</w>": 651,
      "छा": 652,
      "मान</w>": 653,
      "मन</w>": 654,
      "कल्": 655,
      "भया": 656,
      "स्तै</w>": 657,
      "पर्दछ</w>": 658,
      "काम": 659,
      "भै</w>": 660,
      "िया": 661,
      "तमा</w>": 662,
      "गी": 663,
      "देव</w>": 664,
      "हामी": 665,
      "दी</w>": 666,
      "भु": 667,
      "श्च": 668,
      "लिए</w>": 669,
      "भनि": 670,
      "कुनै</w>": 671,
      "नका</w>": 672,
      "त्व": 673,
      "इन्द्र": 674,
      "स्ता": 675,
      "सार</w>": 676,
      "भनी</w>": 677,
      "भनेर</w>": 678,
      "पृ": 679,
      "बहु": 680,
      "त्रा": 681,
      "एक</w>": 682,
      "नहीं</w>": 683,
      "टा": 684,
      "काम</w>": 685,
      "पूर्व": 686,
      "उत्त": 687,
      "पवि": 688,
      "मं": 689,
      "लाइ</w>": 690,
      "उन्": 691,
      "चार</w>": 692,
      "गर्दा</w>": 693,
      "न्छन्</w>": 694,
      "कुरा</w>": 695,
      "र्य": 696,
      "धे": 697,
      "ंग</w>": 698,
      "शो": 699,
      "लग": 700,
      "पुरु": 701,
      "विष": 702,
      "पूजा</w>": 703,
      "आफ्ना</w>": 704,
      "सँग</w>": 705,
      "हित</w>": 706,
      "गर्द": 707,
      "गरेर</w>": 708,
      "वेद": 709,
      "आफ्नो</w>": 710,
      "त्य</w>": 711,
      "मात्र</w>": 712,
      "नाले</w>": 713,
      "नाम": 714,
      "ष्य</w>": 715,
      "त्रि": 716,
      "भन्दा</w>": 717,
      "यह</w>": 718,
      "यदि</w>": 719,
      "दिन": 720,
      "छैन</w>": 721,
      "तो": 722,
      "सा</w>": 723,
      "गर्नु</w>": 724,
      "श्वर</w>": 725,
      "ष्ण</w>": 726,
      "मै": 727,
      "भे": 728,
      "भौतिक</w>": 729,
      "कन</w>": 730,
      "गि": 731,
      "स्तु": 732,
      "सो</w>": 733,
      "न्य": 734,
      "देवी</w>": 735,
      "उन</w>": 736,
      "स्त्र": 737,
      "नू": 738,
      "इति</w>": 739,
      "धि</w>": 740,
      "नन्</w>": 741,
      "देश": 742,
      "क्षा</w>": 743,
      "फे": 744,
      "क्या": 745,
      "गरा": 746,
      "न्न": 747,
      "देवता": 748,
      "इस</w>": 749,
      "भएर</w>": 750,
      "उहाँ": 751,
      "षि</w>": 752,
      "शी": 753,
      "ें</w>": 754,
      "्रा": 755,
      "धर्म": 756,
      "इस": 757,
      "शे": 758,
      "कह": 759,
      "अपने</w>": 760,
      "लोक": 761,
      "दू": 762,
      "लु": 763,
      "हां</w>": 764,
      "उनी": 765,
      "बे": 766,
      "सि</w>": 767,
      "तृ": 768,
      "कै</w>": 769,
      "बुद्ध": 770,
      "चाहि": 771,
      "ट्": 772,
      "मैं</w>": 773,
      "रु</w>": 774,
      "नाम</w>": 775,
      "स्य": 776,
      "गुण": 777,
      "एउ": 778,
      "तप": 779,
      "दृ": 780,
      "घा": 781,
      "छि": 782,
      "लको</w>": 783,
      "व्यक्ति": 784,
      "दक्षि": 785,
      "आप": 786,
      "चे": 787,
      "डा</w>": 788,
      "भ्य": 789,
      "सित</w>": 790,
      "यि": 791,
      "कृष्ण</w>": 792,
      "द्य": 793,
      "फि": 794,
      "हू": 795,
      "दिए</w>": 796,
      "जुन</w>": 797,
      "सम्म</w>": 798,
      "आदि</w>": 799,
      "किया</w>": 800,
      "जल": 801,
      "नले</w>": 802,
      "सब</w>": 803,
      "त्त": 804,
      "हजु": 805,
      "राय": 806,
      "अध्या": 807,
      "नार": 808,
      "भव": 809,
      "शरीर</w>": 810,
      "प्रत्य": 811,
      "भन्या</w>": 812,
      "सभी</w>": 813,
      "द्धा": 814,
      "भएका</w>": 815,
      "थि</w>": 816,
      "मार्": 817,
      "केही</w>": 818,
      "एव": 819,
      "यं</w>": 820,
      "ज्ञ</w>": 821,
      "लगा": 822,
      "क्षा": 823,
      "त्त</w>": 824,
      "तं</w>": 825,
      "हृ": 826,
      "हुनुहुन्छ</w>": 827,
      "वह</w>": 828,
      "सृ": 829,
      "भगवान्": 830,
      "भक्त": 831,
      "प्रकार</w>": 832,
      "मेरो</w>": 833,
      "कर्म</w>": 834,
      "मूर्": 835,
      "तर": 836,
      "प्रस": 837,
      "नं</w>": 838,
      "इच्छ": 839,
      "ओं</w>": 840,
      "भै": 841,
      "ष्य": 842,
      "करें</w>": 843,
      "नै": 844,
      "पा</w>": 845,
      "नर": 846,
      "एक": 847,
      "पाल": 848,
      "स्तु</w>": 849,
      "ब्रह्मा": 850,
      "पि</w>": 851,
      "रहे": 852,
      "जे": 853,
      "ज्ञान</w>": 854,
      "किन": 855,
      "उने</w>": 856,
      "दो</w>": 857,
      "साध": 858,
      "भगव": 859,
      "योग": 860,
      "कारण</w>": 861,
      "डि": 862,
      "वो": 863,
      "पुरा": 864,
      "हुन</w>": 865,
      "छौं</w>": 866,
      "ठू": 867,
      "बी": 868,
      "तु</w>": 869,
      "वं": 870,
      "शं": 871,
      "ौँ</w>": 872,
      "मद्": 873,
      "श्य": 874,
      "सर": 875,
      "काल</w>": 876,
      "भगवानू": 877,
      "इब": 878,
      "दर्श": 879,
      "बहुत</w>": 880,
      "यमा</w>": 881,
      "इन्द्रिय": 882,
      "इन</w>": 883,
      "तिर</w>": 884,
      "लाग्": 885,
      "बनाई</w>": 886,
      "अं": 887,
      "भावना": 888,
      "कम": 889,
      "नों</w>": 890,
      "पे": 891,
      "वत</w>": 892,
      "निय": 893,
      "ज्ञा</w>": 894,
      "स्थाप": 895,
      "स्त</w>": 896,
      "हुने</w>": 897,
      "न्थ": 898,
      "मुकगो": 899,
      "पवित्र</w>": 900,
      "बढ": 901,
      "रले</w>": 902,
      "खु": 903,
      "पी": 904,
      "मि</w>": 905,
      "हुए</w>": 906,
      "कट</w>": 907,
      "वच": 908,
      "धर्म</w>": 909,
      "गर्दछ</w>": 910,
      "खे": 911,
      "वर्ण": 912,
      "जन्म</w>": 913,
      "सिं": 914,
      "लोक</w>": 915,
      "सती</w>": 916,
      "विश्": 917,
      "गरेको</w>": 918,
      "सम्पूर्ण</w>": 919,
      "पठा": 920,
      "रू</w>": 921,
      "नाराय": 922,
      "गया</w>": 923,
      "समय</w>": 924,
      "ंने</w>": 925,
      "छु": 926,
      "बै": 927,
      "़ा": 928,
      "योग</w>": 929,
      "पन्न</w>": 930,
      "देखि</w>": 931,
      "बन्ध": 932,
      "धेरै</w>": 933,
      "एउटा</w>": 934,
      "खो": 935,
      "कार्य</w>": 936,
      "महाराज</w>": 937,
      "तुम्": 938,
      "किनभने</w>": 939,
      "र्ष": 940,
      "यस्तो</w>": 941,
      "सन्": 942,
      "बाइब": 943,
      "गए</w>": 944,
      "बता": 945,
      "मलाई</w>": 946,
      "लिंग</w>": 947,
      "रहेको</w>": 948,
      "भ्र": 949,
      "विधि": 950,
      "अघ": 951,
      "हिले</w>": 952,
      "ंच": 953,
      "टि": 954,
      "भी": 955,
      "क्षे": 956,
      "अनुसार</w>": 957,
      "अध्याय</w>": 958,
      "थ्": 959,
      "पाप": 960,
      "उपा": 961,
      "शू": 962,
      "देश</w>": 963,
      "तन</w>": 964,
      "रका</w>": 965,
      "ज्य</w>": 966,
      "हामी</w>": 967,
      "पढ": 968,
      "स्म": 969,
      "ड़": 970,
      "नलाई</w>": 971,
      "पिता": 972,
      "आफू": 973,
      "एवं</w>": 974,
      "खि": 975,
      "भया</w>": 976,
      "ष्ठ</w>": 977,
      "अद्या": 978,
      "मध्य": 979,
      "पूर्वक</w>": 980,
      "कै": 981,
      "माथि</w>": 982,
      "मुख</w>": 983,
      "दाय</w>": 984,
      "परमे": 985,
      "हें</w>": 986,
      "सङ्": 987,
      "लामा</w>": 988,
      "भार": 989,
      "चाह": 990,
      "वै</w>": 991,
      "हुनाले</w>": 992,
      "सुन": 993,
      "ज्य": 994,
      "फल</w>": 995,
      "स्या</w>": 996,
      "प्रथ": 997,
      "न्य</w>": 998,
      "स्थ": 999
    },
    "merges": [
      [
        "्",
        "र"
      ],
      [
        "्",
        "य"
      ],
      [
        "र",
        "्"
      ],
      [
        "न",
        "्"
      ],
      [
        "क",
        "ो</w>"
      ],
      [
        "स",
        "्"
      ],
      [
        "त",
        "्"
      ],
      [
        "म",
        "ा"
      ],
      [
        "व",
        "ा"
      ],
      [
        "म",
        "ा</w>"
      ],
      [
        "ल",
        "े</w>"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "प",
        "्र"
      ],
      [
        "र",
        "ा"
      ],
      [
        "क",
        "ा</w>"
      ],
      [
        "क",
        "्"
      ],
      [
        "क",
        "ा"
      ],
      [
        "त",
        "ि"
      ],
      [
        "व",
        "ि"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "न",
        "े</w>"
      ],
      [
        "न",
        "ा"
      ],
      [
        "्य",
        "ा"
      ],
      [
        "प",
        "ा"
      ],
      [
        "श",
        "्र"
      ],
      [
        "ष",
        "्"
      ],
      [
        "न",
        "ि"
      ],
      [
        "न",
        "्</w>"
      ],
      [
        "द",
        "े"
      ],
      [
        "त",
        "ि</w>"
      ],
      [
        "ह",
        "र"
      ],
      [
        "द",
        "्"
      ],
      [
        "स",
        "ा"
      ],
      [
        "त",
        "ा"
      ],
      [
        "त",
        "्य"
      ],
      [
        "न",
        "ि</w>"
      ],
      [
        "द",
        "ि"
      ],
      [
        "ग",
        "र्"
      ],
      [
        "ग",
        "र"
      ],
      [
        "ला",
        "ई</w>"
      ],
      [
        "न",
        "ु"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "म",
        "े"
      ],
      [
        "म",
        "्"
      ],
      [
        "त",
        "्र"
      ],
      [
        "म",
        "ु"
      ],
      [
        "क",
        "ु"
      ],
      [
        "स",
        "ु"
      ],
      [
        "प",
        "ु"
      ],
      [
        "स्",
        "त"
      ],
      [
        "द",
        "ा"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "श",
        "्"
      ],
      [
        "क",
        "े</w>"
      ],
      [
        "क",
        "र"
      ],
      [
        "भ",
        "ग"
      ],
      [
        "ि",
        "य"
      ],
      [
        "न",
        "ा</w>"
      ],
      [
        "त",
        "ा</w>"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "न",
        "े"
      ],
      [
        "भग",
        "वा"
      ],
      [
        "न्",
        "द"
      ],
      [
        "च",
        "ा"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "प",
        "ू"
      ],
      [
        "प",
        "र"
      ],
      [
        "क",
        "ी</w>"
      ],
      [
        "हर",
        "ू"
      ],
      [
        "य",
        "ा"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "प",
        "नि</w>"
      ],
      [
        "ज",
        "्"
      ],
      [
        "न्",
        "छ</w>"
      ],
      [
        "स",
        "े</w>"
      ],
      [
        "र",
        "ी</w>"
      ],
      [
        "स",
        "ं"
      ],
      [
        "ल",
        "्"
      ],
      [
        "श",
        "ि"
      ],
      [
        "न",
        "ी</w>"
      ],
      [
        "म",
        "ि"
      ],
      [
        "र",
        "ह"
      ],
      [
        "य",
        "ो</w>"
      ],
      [
        "त्",
        "र</w>"
      ],
      [
        "स",
        "ि"
      ],
      [
        "ह",
        "ै</w>"
      ],
      [
        "्य",
        "ा</w>"
      ],
      [
        "र",
        "ा</w>"
      ],
      [
        "ो",
        "ं</w>"
      ],
      [
        "द",
        "ा</w>"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "ह",
        "्"
      ],
      [
        "श्र",
        "ी"
      ],
      [
        "द्",
        "ध"
      ],
      [
        "प",
        "्"
      ],
      [
        "न",
        "ु</w>"
      ],
      [
        "भ",
        "ए"
      ],
      [
        "स",
        "म्"
      ],
      [
        "ण",
        "्"
      ],
      [
        "क",
        "ि"
      ],
      [
        "छ",
        "न्</w>"
      ],
      [
        "क",
        "े"
      ],
      [
        "र",
        "ू"
      ],
      [
        "दे",
        "व"
      ],
      [
        "क",
        "ो"
      ],
      [
        "श्र",
        "ी</w>"
      ],
      [
        "ष्",
        "ण"
      ],
      [
        "प",
        "ि"
      ],
      [
        "य",
        "ा</w>"
      ],
      [
        "स्",
        "व"
      ],
      [
        "मे",
        "ं</w>"
      ],
      [
        "प्र",
        "ा"
      ],
      [
        "हर",
        "ू</w>"
      ],
      [
        "द",
        "ु"
      ],
      [
        "म",
        "हा"
      ],
      [
        "श",
        "ा"
      ],
      [
        "न्",
        "त"
      ],
      [
        "त",
        "्</w>"
      ],
      [
        "ल",
        "ा</w>"
      ],
      [
        "आ",
        "फ"
      ],
      [
        "म",
        "्</w>"
      ],
      [
        "औ",
        "र</w>"
      ],
      [
        "ब",
        "ि"
      ],
      [
        "ग",
        "ा"
      ],
      [
        "ै",
        "ं</w>"
      ],
      [
        "र",
        "ि"
      ],
      [
        "ला",
        "ग"
      ],
      [
        "व",
        "े"
      ],
      [
        "ह",
        "ी</w>"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "क",
        "र</w>"
      ],
      [
        "र",
        "ु"
      ],
      [
        "ब",
        "्र"
      ],
      [
        "थ",
        "ि"
      ],
      [
        "न",
        "ी"
      ],
      [
        "ज्",
        "ञ"
      ],
      [
        "त",
        "े</w>"
      ],
      [
        "क",
        "्र"
      ],
      [
        "थ",
        "ा</w>"
      ],
      [
        "हु",
        "न्छ</w>"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "बा",
        "ट</w>"
      ],
      [
        "च",
        "ि"
      ],
      [
        "ग",
        "ु"
      ],
      [
        "भ",
        "यो</w>"
      ],
      [
        "पू",
        "र्"
      ],
      [
        "ल",
        "े"
      ],
      [
        "ष्",
        "ट"
      ],
      [
        "त्य",
        "स"
      ],
      [
        "च",
        "्"
      ],
      [
        "व",
        "्य"
      ],
      [
        "य",
        "ो"
      ],
      [
        "प",
        "र्"
      ],
      [
        "त",
        "ु"
      ],
      [
        "ण्",
        "ड"
      ],
      [
        "त",
        "ी</w>"
      ],
      [
        "अ",
        "र्"
      ],
      [
        "े",
        "र</w>"
      ],
      [
        "र",
        "ी"
      ],
      [
        "प",
        "छ"
      ],
      [
        "क",
        "र्"
      ],
      [
        "श्",
        "व"
      ],
      [
        "ज",
        "ु"
      ],
      [
        "ह",
        "े"
      ],
      [
        "गर",
        "ी</w>"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "स",
        "म"
      ],
      [
        "भगवा",
        "न्</w>"
      ],
      [
        "द",
        "ै"
      ],
      [
        "द",
        "ि</w>"
      ],
      [
        "त",
        "ी"
      ],
      [
        "ङ",
        "्"
      ],
      [
        "ह",
        "ो</w>"
      ],
      [
        "ग",
        "ो"
      ],
      [
        "भ",
        "ि"
      ],
      [
        "दे",
        "ख"
      ],
      [
        "न्",
        "न</w>"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "ब",
        "ु"
      ],
      [
        "का",
        "र"
      ],
      [
        "व",
        "ा</w>"
      ],
      [
        "द",
        "छ</w>"
      ],
      [
        "ग",
        "्"
      ],
      [
        "ज",
        "ी"
      ],
      [
        "हा",
        "म"
      ],
      [
        "ह",
        "ैं</w>"
      ],
      [
        "आफ",
        "्"
      ],
      [
        "ह",
        "ी"
      ],
      [
        "पछ",
        "ि</w>"
      ],
      [
        "र",
        "ो"
      ],
      [
        "श",
        "ु"
      ],
      [
        "भ",
        "न्"
      ],
      [
        "य",
        "ु"
      ],
      [
        "त",
        "े"
      ],
      [
        "व",
        "र्"
      ],
      [
        "्य",
        "ो</w>"
      ],
      [
        "कृ",
        "ष्ण"
      ],
      [
        "द",
        "्र"
      ],
      [
        "स",
        "ो"
      ],
      [
        "ज्ञ",
        "ा"
      ],
      [
        "ध",
        "ि"
      ],
      [
        "ज",
        "ी</w>"
      ],
      [
        "स",
        "ब"
      ],
      [
        "ै",
        "ले</w>"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "उ",
        "न"
      ],
      [
        "ग",
        "्र"
      ],
      [
        "ण",
        "ा"
      ],
      [
        "भ",
        "ने</w>"
      ],
      [
        "ठ",
        "ा"
      ],
      [
        "अ",
        "प"
      ],
      [
        "ए",
        "को</w>"
      ],
      [
        "का",
        "र</w>"
      ],
      [
        "म",
        "ो"
      ],
      [
        "श्र",
        "ा"
      ],
      [
        "े",
        "को</w>"
      ],
      [
        "स्",
        "था"
      ],
      [
        "ल",
        "ी</w>"
      ],
      [
        "शि",
        "व</w>"
      ],
      [
        "उ",
        "त्"
      ],
      [
        "न",
        "को</w>"
      ],
      [
        "स",
        "र्"
      ],
      [
        "न",
        "ै</w>"
      ],
      [
        "ध",
        "्या"
      ],
      [
        "भ",
        "ी</w>"
      ],
      [
        "गर",
        "ि"
      ],
      [
        "क्",
        "ति"
      ],
      [
        "उ",
        "स"
      ],
      [
        "स",
        "े"
      ],
      [
        "द",
        "ी"
      ],
      [
        "त",
        "ः</w>"
      ],
      [
        "र",
        "ि</w>"
      ],
      [
        "ब्र",
        "ह्"
      ],
      [
        "न",
        "्या</w>"
      ],
      [
        "मा",
        "नि"
      ],
      [
        "न्द",
        "्र"
      ],
      [
        "म",
        "न"
      ],
      [
        "हा",
        "ँ</w>"
      ],
      [
        "त्य",
        "ो</w>"
      ],
      [
        "द्",
        "वा"
      ],
      [
        "य",
        "स"
      ],
      [
        "प्रा",
        "प्"
      ],
      [
        "स",
        "क्"
      ],
      [
        "ध",
        "र्"
      ],
      [
        "भ",
        "नि</w>"
      ],
      [
        "न",
        "्या"
      ],
      [
        "्",
        "य</w>"
      ],
      [
        "ह",
        "ि</w>"
      ],
      [
        "म",
        "न्"
      ],
      [
        "भए",
        "को</w>"
      ],
      [
        "राज",
        "ा</w>"
      ],
      [
        "अ",
        "नु"
      ],
      [
        "रू",
        "प"
      ],
      [
        "र",
        "े</w>"
      ],
      [
        "स",
        "ू"
      ],
      [
        "ब",
        "ो"
      ],
      [
        "रू",
        "प</w>"
      ],
      [
        "ज",
        "ा</w>"
      ],
      [
        "भ",
        "ो"
      ],
      [
        "द्",
        "ध</w>"
      ],
      [
        "अ",
        "व"
      ],
      [
        "िय",
        "ो</w>"
      ],
      [
        "लाग",
        "ि</w>"
      ],
      [
        "भगवा",
        "न</w>"
      ],
      [
        "ल",
        "ो</w>"
      ],
      [
        "स्त",
        "ो</w>"
      ],
      [
        "क्",
        "त</w>"
      ],
      [
        "प",
        "र</w>"
      ],
      [
        "त",
        "था</w>"
      ],
      [
        "र",
        "ण</w>"
      ],
      [
        "ख",
        "ा"
      ],
      [
        "गर्",
        "ने</w>"
      ],
      [
        "प्र",
        "े"
      ],
      [
        "दै",
        "न</w>"
      ],
      [
        "न",
        "ो</w>"
      ],
      [
        "ब",
        "ना"
      ],
      [
        "य",
        "े"
      ],
      [
        "व",
        "ै"
      ],
      [
        "रा",
        "म"
      ],
      [
        "र",
        "मा</w>"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "नु",
        "भयो</w>"
      ],
      [
        "क",
        "ि</w>"
      ],
      [
        "स",
        "मा"
      ],
      [
        "ष्",
        "ट</w>"
      ],
      [
        "हरू",
        "को</w>"
      ],
      [
        "ज",
        "न</w>"
      ],
      [
        "िय",
        "ा</w>"
      ],
      [
        "र",
        "ण"
      ],
      [
        "भ",
        "ने"
      ],
      [
        "व",
        "ी"
      ],
      [
        "हा",
        "ँ"
      ],
      [
        "स्",
        "य</w>"
      ],
      [
        "म",
        "ू"
      ],
      [
        "म",
        "ी"
      ],
      [
        "च्",
        "छ"
      ],
      [
        "ौ",
        "ं</w>"
      ],
      [
        "रा",
        "ख"
      ],
      [
        "मा",
        "न"
      ],
      [
        "पूर्",
        "ण</w>"
      ],
      [
        "र्",
        "थ</w>"
      ],
      [
        "आ",
        "त्"
      ],
      [
        "म",
        "ह"
      ],
      [
        "क्",
        "ति</w>"
      ],
      [
        "ढ",
        "ा"
      ],
      [
        "ज",
        "ो</w>"
      ],
      [
        "हरू",
        "ले</w>"
      ],
      [
        "त",
        "्या"
      ],
      [
        "गर्",
        "न</w>"
      ],
      [
        "रा",
        "जा"
      ],
      [
        "प्र",
        "ति"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "भा",
        "व"
      ],
      [
        "क",
        "ी"
      ],
      [
        "े",
        "का</w>"
      ],
      [
        "म",
        "ृ"
      ],
      [
        "ज",
        "न्"
      ],
      [
        "र",
        "ो</w>"
      ],
      [
        "उ",
        "प"
      ],
      [
        "व",
        "ृ"
      ],
      [
        "ल",
        "मा</w>"
      ],
      [
        "द",
        "ै</w>"
      ],
      [
        "भ",
        "न्द"
      ],
      [
        "र",
        "को</w>"
      ],
      [
        "दि",
        "न</w>"
      ],
      [
        "छ",
        "ो"
      ],
      [
        "स",
        "ी</w>"
      ],
      [
        "मु",
        "क"
      ],
      [
        "ष",
        "ि"
      ],
      [
        "द",
        "्या"
      ],
      [
        "ही",
        "ं</w>"
      ],
      [
        "र्",
        "थ"
      ],
      [
        "रा",
        "ज</w>"
      ],
      [
        "स",
        "्</w>"
      ],
      [
        "म",
        "ण"
      ],
      [
        "ब्र",
        "ा"
      ],
      [
        "प्राप्",
        "त</w>"
      ],
      [
        "द",
        "ो"
      ],
      [
        "सब",
        "ै</w>"
      ],
      [
        "ष",
        "ा"
      ],
      [
        "स",
        "ँ"
      ],
      [
        "श्री",
        "कृष्ण"
      ],
      [
        "न्",
        "त</w>"
      ],
      [
        "शि",
        "व"
      ],
      [
        "न",
        "मा</w>"
      ],
      [
        "क्ष",
        "ि"
      ],
      [
        "गर",
        "ि</w>"
      ],
      [
        "हु",
        "नु"
      ],
      [
        "ट",
        "ा</w>"
      ],
      [
        "कर",
        "ने</w>"
      ],
      [
        "ज",
        "स"
      ],
      [
        "क्",
        "ष</w>"
      ],
      [
        "त",
        "ो</w>"
      ],
      [
        "क",
        "स"
      ],
      [
        "त",
        "त्"
      ],
      [
        "र",
        "े"
      ],
      [
        "श",
        "री"
      ],
      [
        "द्वा",
        "रा</w>"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "पर",
        "ि"
      ],
      [
        "म",
        "ी</w>"
      ],
      [
        "उ",
        "ँ"
      ],
      [
        "र्",
        "य</w>"
      ],
      [
        "प",
        "त्"
      ],
      [
        "र",
        "ै</w>"
      ],
      [
        "ञ",
        "्"
      ],
      [
        "स",
        "ी"
      ],
      [
        "त्यस",
        "ैले</w>"
      ],
      [
        "व",
        "े</w>"
      ],
      [
        "अ",
        "नि</w>"
      ],
      [
        "छ",
        "ु</w>"
      ],
      [
        "न",
        "म"
      ],
      [
        "भन्",
        "ने</w>"
      ],
      [
        "ह",
        "ा</w>"
      ],
      [
        "नि",
        "र्"
      ],
      [
        "जी",
        "व"
      ],
      [
        "ए",
        "र</w>"
      ],
      [
        "प",
        "ति"
      ],
      [
        "ज",
        "न"
      ],
      [
        "स्",
        "वा"
      ],
      [
        "ल",
        "ि</w>"
      ],
      [
        "थ",
        "े</w>"
      ],
      [
        "वि",
        "ष्ण"
      ],
      [
        "भा",
        "ग"
      ],
      [
        "छ",
        "ै"
      ],
      [
        "दा",
        "न</w>"
      ],
      [
        "क्",
        "त"
      ],
      [
        "हरू",
        "लाई</w>"
      ],
      [
        "स",
        "क"
      ],
      [
        "हु",
        "न्</w>"
      ],
      [
        "स्त",
        "ा</w>"
      ],
      [
        "अ",
        "न्"
      ],
      [
        "ज",
        "ग"
      ],
      [
        "्र",
        "ो</w>"
      ],
      [
        "्य",
        "ो"
      ],
      [
        "य",
        "े</w>"
      ],
      [
        "ति",
        "क</w>"
      ],
      [
        "म",
        "ध"
      ],
      [
        "हु",
        "ँ"
      ],
      [
        "व",
        "्या"
      ],
      [
        "पि",
        "ण्ड"
      ],
      [
        "ब्रा",
        "ह्"
      ],
      [
        "ल",
        "्या"
      ],
      [
        "स",
        "ह"
      ],
      [
        "ए",
        "का</w>"
      ],
      [
        "थ",
        "ियो</w>"
      ],
      [
        "स्",
        "थि"
      ],
      [
        "थि",
        "ए</w>"
      ],
      [
        "ज",
        "ो"
      ],
      [
        "सा",
        "ह"
      ],
      [
        "गर्",
        "नु"
      ],
      [
        "ष्",
        "ठ"
      ],
      [
        "कर्",
        "म"
      ],
      [
        "ङ्",
        "ग"
      ],
      [
        "द",
        "र्"
      ],
      [
        "भ",
        "ौ"
      ],
      [
        "मानि",
        "स"
      ],
      [
        "ब",
        "्"
      ],
      [
        "व",
        "्य</w>"
      ],
      [
        "ह",
        "े</w>"
      ],
      [
        "त्",
        "वा</w>"
      ],
      [
        "प",
        "ति</w>"
      ],
      [
        "न्",
        "ति</w>"
      ],
      [
        "ने",
        "पा"
      ],
      [
        "सर्",
        "व"
      ],
      [
        "ब",
        "न्"
      ],
      [
        "स",
        "्या"
      ],
      [
        "म",
        "नु"
      ],
      [
        "द्",
        "र</w>"
      ],
      [
        "छ",
        "ा"
      ],
      [
        "मा",
        "न</w>"
      ],
      [
        "म",
        "न</w>"
      ],
      [
        "क",
        "ल्"
      ],
      [
        "भ",
        "या"
      ],
      [
        "स्त",
        "ै</w>"
      ],
      [
        "पर्",
        "दछ</w>"
      ],
      [
        "का",
        "म"
      ],
      [
        "भ",
        "ै</w>"
      ],
      [
        "िय",
        "ा"
      ],
      [
        "त",
        "मा</w>"
      ],
      [
        "ग",
        "ी"
      ],
      [
        "दे",
        "व</w>"
      ],
      [
        "हाम",
        "ी"
      ],
      [
        "द",
        "ी</w>"
      ],
      [
        "भ",
        "ु"
      ],
      [
        "श्",
        "च"
      ],
      [
        "लि",
        "ए</w>"
      ],
      [
        "भ",
        "नि"
      ],
      [
        "कु",
        "नै</w>"
      ],
      [
        "न",
        "का</w>"
      ],
      [
        "त्",
        "व"
      ],
      [
        "इ",
        "न्द्र"
      ],
      [
        "स्",
        "ता"
      ],
      [
        "सा",
        "र</w>"
      ],
      [
        "भ",
        "नी</w>"
      ],
      [
        "भने",
        "र</w>"
      ],
      [
        "प",
        "ृ"
      ],
      [
        "ब",
        "हु"
      ],
      [
        "त्र",
        "ा"
      ],
      [
        "ए",
        "क</w>"
      ],
      [
        "न",
        "हीं</w>"
      ],
      [
        "ट",
        "ा"
      ],
      [
        "का",
        "म</w>"
      ],
      [
        "पूर्",
        "व"
      ],
      [
        "उत्",
        "त"
      ],
      [
        "प",
        "वि"
      ],
      [
        "म",
        "ं"
      ],
      [
        "ला",
        "इ</w>"
      ],
      [
        "उ",
        "न्"
      ],
      [
        "चा",
        "र</w>"
      ],
      [
        "गर्",
        "दा</w>"
      ],
      [
        "न्",
        "छन्</w>"
      ],
      [
        "कु",
        "रा</w>"
      ],
      [
        "र",
        "्य"
      ],
      [
        "ध",
        "े"
      ],
      [
        "ं",
        "ग</w>"
      ],
      [
        "श",
        "ो"
      ],
      [
        "ल",
        "ग"
      ],
      [
        "पु",
        "रु"
      ],
      [
        "वि",
        "ष"
      ],
      [
        "पू",
        "जा</w>"
      ],
      [
        "आफ्",
        "ना</w>"
      ],
      [
        "सँ",
        "ग</w>"
      ],
      [
        "हि",
        "त</w>"
      ],
      [
        "गर्",
        "द"
      ],
      [
        "गर",
        "ेर</w>"
      ],
      [
        "वे",
        "द"
      ],
      [
        "आफ्",
        "नो</w>"
      ],
      [
        "त्",
        "य</w>"
      ],
      [
        "मा",
        "त्र</w>"
      ],
      [
        "ना",
        "ले</w>"
      ],
      [
        "ना",
        "म"
      ],
      [
        "ष्",
        "य</w>"
      ],
      [
        "त्र",
        "ि"
      ],
      [
        "भन्द",
        "ा</w>"
      ],
      [
        "य",
        "ह</w>"
      ],
      [
        "य",
        "दि</w>"
      ],
      [
        "दि",
        "न"
      ],
      [
        "छै",
        "न</w>"
      ],
      [
        "त",
        "ो"
      ],
      [
        "स",
        "ा</w>"
      ],
      [
        "गर्",
        "नु</w>"
      ],
      [
        "श्व",
        "र</w>"
      ],
      [
        "ष्",
        "ण</w>"
      ],
      [
        "म",
        "ै"
      ],
      [
        "भ",
        "े"
      ],
      [
        "भौ",
        "तिक</w>"
      ],
      [
        "क",
        "न</w>"
      ],
      [
        "ग",
        "ि"
      ],
      [
        "स्त",
        "ु"
      ],
      [
        "स",
        "ो</w>"
      ],
      [
        "न",
        "्य"
      ],
      [
        "देव",
        "ी</w>"
      ],
      [
        "उ",
        "न</w>"
      ],
      [
        "स्",
        "त्र"
      ],
      [
        "न",
        "ू"
      ],
      [
        "इ",
        "ति</w>"
      ],
      [
        "ध",
        "ि</w>"
      ],
      [
        "न",
        "न्</w>"
      ],
      [
        "दे",
        "श"
      ],
      [
        "क्ष",
        "ा</w>"
      ],
      [
        "फ",
        "े"
      ],
      [
        "क",
        "्या"
      ],
      [
        "ग",
        "रा"
      ],
      [
        "न्",
        "न"
      ],
      [
        "देव",
        "ता"
      ],
      [
        "इ",
        "स</w>"
      ],
      [
        "भए",
        "र</w>"
      ],
      [
        "उ",
        "हाँ"
      ],
      [
        "ष",
        "ि</w>"
      ],
      [
        "श",
        "ी"
      ],
      [
        "े",
        "ं</w>"
      ],
      [
        "्र",
        "ा"
      ],
      [
        "धर्",
        "म"
      ],
      [
        "इ",
        "स"
      ],
      [
        "श",
        "े"
      ],
      [
        "क",
        "ह"
      ],
      [
        "अप",
        "ने</w>"
      ],
      [
        "लो",
        "क"
      ],
      [
        "द",
        "ू"
      ],
      [
        "ल",
        "ु"
      ],
      [
        "हा",
        "ं</w>"
      ],
      [
        "उ",
        "नी"
      ],
      [
        "ब",
        "े"
      ],
      [
        "स",
        "ि</w>"
      ],
      [
        "त",
        "ृ"
      ],
      [
        "क",
        "ै</w>"
      ],
      [
        "बु",
        "द्ध"
      ],
      [
        "चा",
        "हि"
      ],
      [
        "ट",
        "्"
      ],
      [
        "म",
        "ैं</w>"
      ],
      [
        "र",
        "ु</w>"
      ],
      [
        "ना",
        "म</w>"
      ],
      [
        "स",
        "्य"
      ],
      [
        "गु",
        "ण"
      ],
      [
        "ए",
        "उ"
      ],
      [
        "त",
        "प"
      ],
      [
        "द",
        "ृ"
      ],
      [
        "घ",
        "ा"
      ],
      [
        "छ",
        "ि"
      ],
      [
        "ल",
        "को</w>"
      ],
      [
        "व्य",
        "क्ति"
      ],
      [
        "द",
        "क्षि"
      ],
      [
        "आ",
        "प"
      ],
      [
        "च",
        "े"
      ],
      [
        "ड",
        "ा</w>"
      ],
      [
        "भ",
        "्य"
      ],
      [
        "सि",
        "त</w>"
      ],
      [
        "य",
        "ि"
      ],
      [
        "कृ",
        "ष्ण</w>"
      ],
      [
        "द",
        "्य"
      ],
      [
        "फ",
        "ि"
      ],
      [
        "ह",
        "ू"
      ],
      [
        "दि",
        "ए</w>"
      ],
      [
        "जु",
        "न</w>"
      ],
      [
        "सम्",
        "म</w>"
      ],
      [
        "आ",
        "दि</w>"
      ],
      [
        "क",
        "िया</w>"
      ],
      [
        "ज",
        "ल"
      ],
      [
        "न",
        "ले</w>"
      ],
      [
        "स",
        "ब</w>"
      ],
      [
        "त्",
        "त"
      ],
      [
        "ह",
        "जु"
      ],
      [
        "रा",
        "य"
      ],
      [
        "अ",
        "ध्या"
      ],
      [
        "ना",
        "र"
      ],
      [
        "भ",
        "व"
      ],
      [
        "शरी",
        "र</w>"
      ],
      [
        "प्र",
        "त्य"
      ],
      [
        "भ",
        "न्या</w>"
      ],
      [
        "स",
        "भी</w>"
      ],
      [
        "द्ध",
        "ा"
      ],
      [
        "भए",
        "का</w>"
      ],
      [
        "थ",
        "ि</w>"
      ],
      [
        "मा",
        "र्"
      ],
      [
        "के",
        "ही</w>"
      ],
      [
        "ए",
        "व"
      ],
      [
        "य",
        "ं</w>"
      ],
      [
        "ज्",
        "ञ</w>"
      ],
      [
        "ल",
        "गा"
      ],
      [
        "क्ष",
        "ा"
      ],
      [
        "त्",
        "त</w>"
      ],
      [
        "त",
        "ं</w>"
      ],
      [
        "ह",
        "ृ"
      ],
      [
        "हुनु",
        "हुन्छ</w>"
      ],
      [
        "व",
        "ह</w>"
      ],
      [
        "स",
        "ृ"
      ],
      [
        "भगवा",
        "न्"
      ],
      [
        "भ",
        "क्त"
      ],
      [
        "प्र",
        "कार</w>"
      ],
      [
        "मे",
        "रो</w>"
      ],
      [
        "कर्",
        "म</w>"
      ],
      [
        "मू",
        "र्"
      ],
      [
        "त",
        "र"
      ],
      [
        "प्र",
        "स"
      ],
      [
        "न",
        "ं</w>"
      ],
      [
        "इ",
        "च्छ"
      ],
      [
        "ओ",
        "ं</w>"
      ],
      [
        "भ",
        "ै"
      ],
      [
        "ष",
        "्य"
      ],
      [
        "कर",
        "ें</w>"
      ],
      [
        "न",
        "ै"
      ],
      [
        "प",
        "ा</w>"
      ],
      [
        "न",
        "र"
      ],
      [
        "ए",
        "क"
      ],
      [
        "पा",
        "ल"
      ],
      [
        "स्त",
        "ु</w>"
      ],
      [
        "ब्रह्",
        "मा"
      ],
      [
        "प",
        "ि</w>"
      ],
      [
        "रह",
        "े"
      ],
      [
        "ज",
        "े"
      ],
      [
        "ज्ञा",
        "न</w>"
      ],
      [
        "कि",
        "न"
      ],
      [
        "उ",
        "ने</w>"
      ],
      [
        "द",
        "ो</w>"
      ],
      [
        "सा",
        "ध"
      ],
      [
        "भग",
        "व"
      ],
      [
        "यो",
        "ग"
      ],
      [
        "कार",
        "ण</w>"
      ],
      [
        "ड",
        "ि"
      ],
      [
        "व",
        "ो"
      ],
      [
        "पु",
        "रा"
      ],
      [
        "हु",
        "न</w>"
      ],
      [
        "छ",
        "ौं</w>"
      ],
      [
        "ठ",
        "ू"
      ],
      [
        "ब",
        "ी"
      ],
      [
        "त",
        "ु</w>"
      ],
      [
        "व",
        "ं"
      ],
      [
        "श",
        "ं"
      ],
      [
        "ौ",
        "ँ</w>"
      ],
      [
        "म",
        "द्"
      ],
      [
        "श",
        "्य"
      ],
      [
        "स",
        "र"
      ],
      [
        "का",
        "ल</w>"
      ],
      [
        "भगवा",
        "नू"
      ],
      [
        "इ",
        "ब"
      ],
      [
        "दर्",
        "श"
