{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 500,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 501,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 502,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 503,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "(": 1,
      ")": 2,
      "-": 3,
      ".": 4,
      "/": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      ":": 16,
      "\\": 17,
      "́": 18,
      "̄": 19,
      "̐": 20,
      "ँ": 21,
      "ं": 22,
      "ः": 23,
      "अ": 24,
      "आ": 25,
      "इ": 26,
      "ई": 27,
      "उ": 28,
      "ऊ": 29,
      "ऋ": 30,
      "ए": 31,
      "ऐ": 32,
      "ओ": 33,
      "औ": 34,
      "क": 35,
      "ख": 36,
      "ग": 37,
      "घ": 38,
      "ङ": 39,
      "च": 40,
      "छ": 41,
      "ज": 42,
      "झ": 43,
      "ञ": 44,
      "ट": 45,
      "ठ": 46,
      "ड": 47,
      "ढ": 48,
      "ण": 49,
      "त": 50,
      "थ": 51,
      "द": 52,
      "ध": 53,
      "न": 54,
      "प": 55,
      "फ": 56,
      "ब": 57,
      "भ": 58,
      "म": 59,
      "य": 60,
      "र": 61,
      "ल": 62,
      "व": 63,
      "श": 64,
      "ष": 65,
      "स": 66,
      "ह": 67,
      "़": 68,
      "ऽ": 69,
      "ा": 70,
      "ि": 71,
      "ी": 72,
      "ु": 73,
      "ू": 74,
      "ृ": 75,
      "े": 76,
      "ै": 77,
      "ो": 78,
      "ौ": 79,
      "्": 80,
      "॥": 81,
      "्</w>": 82,
      "ा</w>": 83,
      "र</w>": 84,
      "ँ</w>": 85,
      "इ</w>": 86,
      "य</w>": 87,
      "न</w>": 88,
      "ल</w>": 89,
      "ै</w>": 90,
      "ी</w>": 91,
      "ि</w>": 92,
      "0</w>": 93,
      "ई</w>": 94,
      "म</w>": 95,
      "ं</w>": 96,
      "े</w>": 97,
      "श</w>": 98,
      "3</w>": 99,
      "ू</w>": 100,
      "ो</w>": 101,
      "1</w>": 102,
      "ध</w>": 103,
      "\\</w>": 104,
      "ु</w>": 105,
      "ौ</w>": 106,
      "प</w>": 107,
      "त</w>": 108,
      "छ</w>": 109,
      "द</w>": 110,
      "ट</w>": 111,
      "व</w>": 112,
      "क</w>": 113,
      "स</w>": 114,
      "2</w>": 115,
      "ऽ</w>": 116,
      "ण</w>": 117,
      "ग</w>": 118,
      "ज</w>": 119,
      "7</w>": 120,
      "ष</w>": 121,
      "ः</w>": 122,
      "ह</w>": 123,
      "आ</w>": 124,
      "ख</w>": 125,
      "उ</w>": 126,
      "-</w>": 127,
      ".</w>": 128,
      "ब</w>": 129,
      "भ</w>": 130,
      "ृ</w>": 131,
      "थ</w>": 132,
      "8</w>": 133,
      "ऊ</w>": 134,
      "च</w>": 135,
      "6</w>": 136,
      "5</w>": 137,
      "4</w>": 138,
      "ए</w>": 139,
      "ठ</w>": 140,
      "घ</w>": 141,
      "ड</w>": 142,
      "़</w>": 143,
      "́</w>": 144,
      "(</w>": 145,
      "9</w>": 146,
      "फ</w>": 147,
      "अ</w>": 148,
      ":</w>": 149,
      ")</w>": 150,
      "̄</w>": 151,
      "ऋ</w>": 152,
      "/</w>": 153,
      "ढ</w>": 154,
      "ऐ</w>": 155,
      "औ</w>": 156,
      "॥</w>": 157,
      "्य": 158,
      "्र": 159,
      "र्": 160,
      "का": 161,
      "मा": 162,
      "्या": 163,
      "को": 164,
      "रा": 165,
      "ना": 166,
      "न्": 167,
      "वा": 168,
      "ला": 169,
      "हा": 170,
      "ति": 171,
      "स्": 172,
      "गर": 173,
      "नि": 174,
      "सा": 175,
      "वि": 176,
      "जा": 177,
      "त्": 178,
      "या": 179,
      "ता": 180,
      "दा": 181,
      "पा": 182,
      "दि": 183,
      "ले": 184,
      "क्": 185,
      "श्र": 186,
      "सि": 187,
      "दे": 188,
      "प्र": 189,
      "श्री": 190,
      "म्": 191,
      "न्या": 192,
      "रू": 193,
      "हु": 194,
      "रह": 195,
      "त्र": 196,
      "सु": 197,
      "मि": 198,
      "रि": 199,
      "़ा": 200,
      "ल्": 201,
      "कु": 202,
      "मा</w>": 203,
      "द्": 204,
      "गर्": 205,
      "पु": 206,
      "ले</w>": 207,
      "नु": 208,
      "का</w>": 209,
      "न्</w>": 210,
      "के": 211,
      "राज": 212,
      "भय": 213,
      "मु": 214,
      "क्ष": 215,
      "कि": 216,
      "मे": 217,
      "रो": 218,
      "वाट": 219,
      "गा": 220,
      "श्": 221,
      "स्</w>": 222,
      "र्व": 223,
      "ती": 224,
      "त्य": 225,
      "ठा": 226,
      "चा": 227,
      "लि": 228,
      "गु": 229,
      "हो": 230,
      "आफ": 231,
      "ने": 232,
      "हे": 233,
      "दा</w>": 234,
      "्या</w>": 235,
      "वर": 236,
      "शु": 237,
      "लो": 238,
      "ष्": 239,
      "हि": 240,
      "रु": 241,
      "देष": 242,
      "नि</w>": 243,
      "पनि": 244,
      "्रा": 245,
      "नी": 246,
      "सं": 247,
      "द्ध": 248,
      "पछ": 249,
      "ही": 250,
      "गरी</w>": 251,
      "मो": 252,
      "भनि": 253,
      "भा": 254,
      "राजा": 255,
      "न्द": 256,
      "था": 257,
      "हरू": 258,
      "जि": 259,
      "अर्": 260,
      "नाम": 261,
      "को</w>": 262,
      "भया": 263,
      "ञा": 264,
      "भै": 265,
      "जी": 266,
      "गरी": 267,
      "वु": 268,
      "लाई": 269,
      "या</w>": 270,
      "लु": 271,
      "व़": 272,
      "स्व": 273,
      "महा": 274,
      "पठा": 275,
      "आफ्": 276,
      "पू": 277,
      "से": 278,
      "दिन": 279,
      "री": 280,
      "षे": 281,
      "चि": 282,
      "ते": 283,
      "य़ा": 284,
      "सो": 285,
      "रोज": 286,
      "ला</w>": 287,
      "सम्": 288,
      "कर": 289,
      "्याको": 290,
      "क्र": 291,
      "डा": 292,
      "ये": 293,
      "दु": 294,
      "म्</w>": 295,
      "साह": 296,
      "सव": 297,
      "त्त": 298,
      "ज्": 299,
      "काम": 300,
      "जु": 301,
      "ली": 302,
      "स्त": 303,
      "धि": 304,
      "षा": 305,
      "हर": 306,
      "गरि": 307,
      "सी": 308,
      "जो": 309,
      "छन्</w>": 310,
      "राष": 311,
      "पछि</w>": 312,
      "यो": 313,
      "दै": 314,
      "न्त": 315,
      "याको": 316,
      "वे": 317,
      "मान": 318,
      "गि": 319,
      "भि": 320,
      "साल": 321,
      "सिं": 322,
      "दर्": 323,
      "्यो": 324,
      "व़ा": 325,
      "प्रा": 326,
      "न्या</w>": 327,
      "रण": 328,
      "लाई</w>": 329,
      "देव": 330,
      "आफ्ना": 331,
      "ग्": 332,
      "प्": 333,
      "दी": 334,
      "वर्": 335,
      "पर्व": 336,
      "लाइ": 337,
      "गर्न": 338,
      "त्यो": 339,
      "मं": 340,
      "शा": 341,
      "साध": 342,
      "श्वर": 343,
      "भया</w>": 344,
      "शुभ": 345,
      "की": 346,
      "भै</w>": 347,
      "वार": 348,
      "भनि</w>": 349,
      "कार": 350,
      "नाग": 351,
      "श्रीश्री": 352,
      "षेत": 353,
      "18": 354,
      "नर": 355,
      "पर": 356,
      "भन्": 357,
      "सम": 358,
      "मण": 359,
      "हाम": 360,
      "लेष": 361,
      "ह्": 362,
      "स्ता": 363,
      "ताहा": 364,
      "चार": 365,
      "पर्वत": 366,
      "थि": 367,
      "भू": 368,
      "वड": 369,
      "वी": 370,
      "ष्ट": 371,
      "ंग": 372,
      "पत्र": 373,
      "वना": 374,
      "देषि": 375,
      "धर्": 376,
      "मै": 377,
      "हो</w>": 378,
      "र्थ": 379,
      "ूर": 380,
      "्ये": 381,
      "पाल": 382,
      "रहे": 383,
      "कर्": 384,
      "ध्या": 385,
      "मह": 386,
      "वक्": 387,
      "काश": 388,
      "छा": 389,
      "त्</w>": 390,
      "पै": 391,
      "फे": 392,
      "वुद्ध": 393,
      "फि": 394,
      "यं": 395,
      "रि</w>": 396,
      "षु": 397,
      "्याका": 398,
      "त्ति": 399,
      "वस": 400,
      "कुरा": 401,
      "वत्": 402,
      "कोट": 403,
      "स्ति": 404,
      "नगर": 405,
      "हाँ": 406,
      "स्वयं": 407,
      "सवै": 408,
      "वडो": 409,
      "गै": 410,
      "चह": 411,
      "त्या": 412,
      "नमा": 413,
      "सै": 414,
      "सर्": 415,
      "सित": 416,
      "मिति": 417,
      "शुभम्</w>": 418,
      "द्र": 419,
      "भन्या": 420,
      "रे": 421,
      "अर्ज": 422,
      "साहव": 423,
      "वक्स": 424,
      "ंत": 425,
      "आग": 426,
      "गो": 427,
      "फ्": 428,
      "वाद": 429,
      "क्षे": 430,
      "स्वस्ति": 431,
      "साधलु": 432,
      "ंति": 433,
      "एक": 434,
      "वं": 435,
      "वदि": 436,
      "वाट</w>": 437,
      "तिसम्": 438,
      "स्वस्तिश्री": 439,
      "कृ": 440,
      "के</w>": 441,
      "मी": 442,
      "यो</w>": 443,
      "रै": 444,
      "व्र": 445,
      "नारा": 446,
      "विन्": 447,
      "पाध्या": 448,
      "चह्रा": 449,
      "अघ": 450,
      "भं": 451,
      "दार": 452,
      "भाव": 453,
      "स्वयंभू": 454,
      "ज्यो": 455,
      "डि": 456,
      "नै": 457,
      "रा</w>": 458,
      "ल्या": 459,
      "वै": 460,
      "समा": 461,
      "रूप": 462,
      "भैग": 463,
      "उप्रा": 464,
      "क्या": 465,
      "चै": 466,
      "चरण": 467,
      "छै": 468,
      "नी</w>": 469,
      "बा": 470,
      "रमा": 471,
      "लोक": 472,
      "द्धा": 473,
      "पूर्व": 474,
      "सालमिति": 475,
      "̄1</w>": 476,
      "ज्य": 477,
      "तस्</w>": 478,
      "धा": 479,
      "पनि</w>": 480,
      "ली</w>": 481,
      "वो": 482,
      "षवर": 483,
      "त्ता": 484,
      "रह्या": 485,
      "पूजा": 486,
      "जय": 487,
      "दो": 488,
      "पं": 489,
      "मन्": 490,
      "कात": 491,
      "निमि": 492,
      "याका": 493,
      "दान": 494,
      "दिन</w>": 495,
      "श्रा": 496,
      "ठि": 497,
      "ना</w>": 498,
      "र्या": 499
    },
    "merges": [
      [
        "्",
        "य"
      ],
      [
        "्",
        "र"
      ],
      [
        "र",
        "्"
      ],
      [
        "क",
        "ा"
      ],
      [
        "म",
        "ा"
      ],
      [
        "्य",
        "ा"
      ],
      [
        "क",
        "ो"
      ],
      [
        "र",
        "ा"
      ],
      [
        "न",
        "ा"
      ],
      [
        "न",
        "्"
      ],
      [
        "व",
        "ा"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "त",
        "ि"
      ],
      [
        "स",
        "्"
      ],
      [
        "ग",
        "र"
      ],
      [
        "न",
        "ि"
      ],
      [
        "स",
        "ा"
      ],
      [
        "व",
        "ि"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "त",
        "्"
      ],
      [
        "य",
        "ा"
      ],
      [
        "त",
        "ा"
      ],
      [
        "द",
        "ा"
      ],
      [
        "प",
        "ा"
      ],
      [
        "द",
        "ि"
      ],
      [
        "ल",
        "े"
      ],
      [
        "क",
        "्"
      ],
      [
        "श",
        "्र"
      ],
      [
        "स",
        "ि"
      ],
      [
        "द",
        "े"
      ],
      [
        "प",
        "्र"
      ],
      [
        "श्र",
        "ी"
      ],
      [
        "म",
        "्"
      ],
      [
        "न",
        "्या"
      ],
      [
        "र",
        "ू"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "र",
        "ह"
      ],
      [
        "त",
        "्र"
      ],
      [
        "स",
        "ु"
      ],
      [
        "म",
        "ि"
      ],
      [
        "र",
        "ि"
      ],
      [
        "़",
        "ा"
      ],
      [
        "ल",
        "्"
      ],
      [
        "क",
        "ु"
      ],
      [
        "म",
        "ा</w>"
      ],
      [
        "द",
        "्"
      ],
      [
        "ग",
        "र्"
      ],
      [
        "प",
        "ु"
      ],
      [
        "ल",
        "े</w>"
      ],
      [
        "न",
        "ु"
      ],
      [
        "क",
        "ा</w>"
      ],
      [
        "न",
        "्</w>"
      ],
      [
        "क",
        "े"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "भ",
        "य"
      ],
      [
        "म",
        "ु"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "क",
        "ि"
      ],
      [
        "म",
        "े"
      ],
      [
        "र",
        "ो"
      ],
      [
        "वा",
        "ट"
      ],
      [
        "ग",
        "ा"
      ],
      [
        "श",
        "्"
      ],
      [
        "स",
        "्</w>"
      ],
      [
        "र्",
        "व"
      ],
      [
        "त",
        "ी"
      ],
      [
        "त",
        "्य"
      ],
      [
        "ठ",
        "ा"
      ],
      [
        "च",
        "ा"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "ग",
        "ु"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "आ",
        "फ"
      ],
      [
        "न",
        "े"
      ],
      [
        "ह",
        "े"
      ],
      [
        "द",
        "ा</w>"
      ],
      [
        "्य",
        "ा</w>"
      ],
      [
        "व",
        "र"
      ],
      [
        "श",
        "ु"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "ष",
        "्"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "र",
        "ु"
      ],
      [
        "दे",
        "ष"
      ],
      [
        "न",
        "ि</w>"
      ],
      [
        "प",
        "नि"
      ],
      [
        "्र",
        "ा"
      ],
      [
        "न",
        "ी"
      ],
      [
        "स",
        "ं"
      ],
      [
        "द्",
        "ध"
      ],
      [
        "प",
        "छ"
      ],
      [
        "ह",
        "ी"
      ],
      [
        "गर",
        "ी</w>"
      ],
      [
        "म",
        "ो"
      ],
      [
        "भ",
        "नि"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "रा",
        "जा"
      ],
      [
        "न्",
        "द"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "ह",
        "रू"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "अ",
        "र्"
      ],
      [
        "ना",
        "म"
      ],
      [
        "क",
        "ो</w>"
      ],
      [
        "भ",
        "या"
      ],
      [
        "ञ",
        "ा"
      ],
      [
        "भ",
        "ै"
      ],
      [
        "ज",
        "ी"
      ],
      [
        "गर",
        "ी"
      ],
      [
        "व",
        "ु"
      ],
      [
        "ला",
        "ई"
      ],
      [
        "य",
        "ा</w>"
      ],
      [
        "ल",
        "ु"
      ],
      [
        "व",
        "़"
      ],
      [
        "स्",
        "व"
      ],
      [
        "म",
        "हा"
      ],
      [
        "प",
        "ठा"
      ],
      [
        "आफ",
        "्"
      ],
      [
        "प",
        "ू"
      ],
      [
        "स",
        "े"
      ],
      [
        "दि",
        "न"
      ],
      [
        "र",
        "ी"
      ],
      [
        "ष",
        "े"
      ],
      [
        "च",
        "ि"
      ],
      [
        "त",
        "े"
      ],
      [
        "य",
        "़ा"
      ],
      [
        "स",
        "ो"
      ],
      [
        "रो",
        "ज"
      ],
      [
        "ल",
        "ा</w>"
      ],
      [
        "स",
        "म्"
      ],
      [
        "क",
        "र"
      ],
      [
        "्या",
        "को"
      ],
      [
        "क",
        "्र"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "य",
        "े"
      ],
      [
        "द",
        "ु"
      ],
      [
        "म",
        "्</w>"
      ],
      [
        "सा",
        "ह"
      ],
      [
        "स",
        "व"
      ],
      [
        "त्",
        "त"
      ],
      [
        "ज",
        "्"
      ],
      [
        "का",
        "म"
      ],
      [
        "ज",
        "ु"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "स्",
        "त"
      ],
      [
        "ध",
        "ि"
      ],
      [
        "ष",
        "ा"
      ],
      [
        "ह",
        "र"
      ],
      [
        "गर",
        "ि"
      ],
      [
        "स",
        "ी"
      ],
      [
        "ज",
        "ो"
      ],
      [
        "छ",
        "न्</w>"
      ],
      [
        "रा",
        "ष"
      ],
      [
        "पछ",
        "ि</w>"
      ],
      [
        "य",
        "ो"
      ],
      [
        "द",
        "ै"
      ],
      [
        "न्",
        "त"
      ],
      [
        "या",
        "को"
      ],
      [
        "व",
        "े"
      ],
      [
        "मा",
        "न"
      ],
      [
        "ग",
        "ि"
      ],
      [
        "भ",
        "ि"
      ],
      [
        "सा",
        "ल"
      ],
      [
        "सि",
        "ं"
      ],
      [
        "द",
        "र्"
      ],
      [
        "्य",
        "ो"
      ],
      [
        "व",
        "़ा"
      ],
      [
        "प्र",
        "ा"
      ],
      [
        "न",
        "्या</w>"
      ],
      [
        "र",
        "ण"
      ],
      [
        "ला",
        "ई</w>"
      ],
      [
        "दे",
        "व"
      ],
      [
        "आफ्",
        "ना"
      ],
      [
        "ग",
        "्"
      ],
      [
        "प",
        "्"
      ],
      [
        "द",
        "ी"
      ],
      [
        "व",
        "र्"
      ],
      [
        "प",
        "र्व"
      ],
      [
        "ला",
        "इ"
      ],
      [
        "गर्",
        "न"
      ],
      [
        "त्य",
        "ो"
      ],
      [
        "म",
        "ं"
      ],
      [
        "श",
        "ा"
      ],
      [
        "सा",
        "ध"
      ],
      [
        "श्",
        "वर"
      ],
      [
        "भय",
        "ा</w>"
      ],
      [
        "शु",
        "भ"
      ],
      [
        "क",
        "ी"
      ],
      [
        "भ",
        "ै</w>"
      ],
      [
        "वा",
        "र"
      ],
      [
        "भ",
        "नि</w>"
      ],
      [
        "का",
        "र"
      ],
      [
        "ना",
        "ग"
      ],
      [
        "श्री",
        "श्री"
      ],
      [
        "षे",
        "त"
      ],
      [
        "1",
        "8"
      ],
      [
        "न",
        "र"
      ],
      [
        "प",
        "र"
      ],
      [
        "भ",
        "न्"
      ],
      [
        "स",
        "म"
      ],
      [
        "म",
        "ण"
      ],
      [
        "हा",
        "म"
      ],
      [
        "ले",
        "ष"
      ],
      [
        "ह",
        "्"
      ],
      [
        "स्",
        "ता"
      ],
      [
        "ता",
        "हा"
      ],
      [
        "चा",
        "र"
      ],
      [
        "पर्व",
        "त"
      ],
      [
        "थ",
        "ि"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "व",
        "ड"
      ],
      [
        "व",
        "ी"
      ],
      [
        "ष्",
        "ट"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "प",
        "त्र"
      ],
      [
        "व",
        "ना"
      ],
      [
        "देष",
        "ि"
      ],
      [
        "ध",
        "र्"
      ],
      [
        "म",
        "ै"
      ],
      [
        "ह",
        "ो</w>"
      ],
      [
        "र्",
        "थ"
      ],
      [
        "ू",
        "र"
      ],
      [
        "्य",
        "े"
      ],
      [
        "पा",
        "ल"
      ],
      [
        "रह",
        "े"
      ],
      [
        "क",
        "र्"
      ],
      [
        "ध",
        "्या"
      ],
      [
        "म",
        "ह"
      ],
      [
        "व",
        "क्"
      ],
      [
        "का",
        "श"
      ],
      [
        "छ",
        "ा"
      ],
      [
        "त",
        "्</w>"
      ],
      [
        "प",
        "ै"
      ],
      [
        "फ",
        "े"
      ],
      [
        "वु",
        "द्ध"
      ],
      [
        "फ",
        "ि"
      ],
      [
        "य",
        "ं"
      ],
      [
        "र",
        "ि</w>"
      ],
      [
        "ष",
        "ु"
      ],
      [
        "्या",
        "का"
      ],
      [
        "त्",
        "ति"
      ],
      [
        "व",
        "स"
      ],
      [
        "कु",
        "रा"
      ],
      [
        "व",
        "त्"
      ],
      [
        "को",
        "ट"
      ],
      [
        "स्",
        "ति"
      ],
      [
        "न",
        "गर"
      ],
      [
        "हा",
        "ँ"
      ],
      [
        "स्व",
        "यं"
      ],
      [
        "सव",
        "ै"
      ],
      [
        "वड",
        "ो"
      ],
      [
        "ग",
        "ै"
      ],
      [
        "च",
        "ह"
      ],
      [
        "त",
        "्या"
      ],
      [
        "न",
        "मा"
      ],
      [
        "स",
        "ै"
      ],
      [
        "स",
        "र्"
      ],
      [
        "सि",
        "त"
      ],
      [
        "मि",
        "ति"
      ],
      [
        "शुभ",
        "म्</w>"
      ],
      [
        "द",
        "्र"
      ],
      [
        "भ",
        "न्या"
      ],
      [
        "र",
        "े"
      ],
      [
        "अर्",
        "ज"
      ],
      [
        "साह",
        "व"
      ],
      [
        "वक्",
        "स"
      ],
      [
        "ं",
        "त"
      ],
      [
        "आ",
        "ग"
      ],
      [
        "ग",
        "ो"
      ],
      [
        "फ",
        "्"
      ],
      [
        "वा",
        "द"
      ],
      [
        "क्ष",
        "े"
      ],
      [
        "स्व",
        "स्ति"
      ],
      [
        "साध",
        "लु"
      ],
      [
        "ं",
        "ति"
      ],
      [
        "ए",
        "क"
      ],
      [
        "व",
        "ं"
      ],
      [
        "व",
        "दि"
      ],
      [
        "वा",
        "ट</w>"
      ],
      [
        "ति",
        "सम्"
      ],
      [
        "स्वस्ति",
        "श्री"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "क",
        "े</w>"
      ],
      [
        "म",
        "ी"
      ],
      [
        "य",
        "ो</w>"
      ],
      [
        "र",
        "ै"
      ],
      [
        "व",
        "्र"
      ],
      [
        "ना",
        "रा"
      ],
      [
        "वि",
        "न्"
      ],
      [
        "पा",
        "ध्या"
      ],
      [
        "चह",
        "्रा"
      ],
      [
        "अ",
        "घ"
      ],
      [
        "भ",
        "ं"
      ],
      [
        "दा",
        "र"
      ],
      [
        "भा",
        "व"
      ],
      [
        "स्वयं",
        "भू"
      ],
      [
        "ज",
        "्यो"
      ],
      [
        "ड",
        "ि"
      ],
      [
        "न",
        "ै"
      ],
      [
        "र",
        "ा</w>"
      ],
      [
        "ल",
        "्या"
      ],
      [
        "व",
        "ै"
      ],
      [
        "स",
        "मा"
      ],
      [
        "रू",
        "प"
      ],
      [
        "भै",
        "ग"
      ],
      [
        "उ",
        "प्रा"
      ],
      [
        "क",
        "्या"
      ],
      [
        "च",
        "ै"
      ],
      [
        "च",
        "रण"
      ],
      [
        "छ",
        "ै"
      ],
      [
        "न",
        "ी</w>"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "र",
        "मा"
      ],
      [
        "लो",
        "क"
      ],
      [
        "द्ध",
        "ा"
      ],
      [
        "पू",
        "र्व"
      ],
      [
        "साल",
        "मिति"
      ],
      [
        "̄",
        "1</w>"
      ],
      [
        "ज",
        "्य"
      ],
      [
        "त",
        "स्</w>"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "प",
        "नि</w>"
      ],
      [
        "ल",
        "ी</w>"
      ],
      [
        "व",
        "ो"
      ],
      [
        "ष",
        "वर"
      ],
      [
        "त्",
        "ता"
      ],
      [
        "रह",
        "्या"
      ],
      [
        "पू",
        "जा"
      ],
      [
        "ज",
        "य"
      ],
      [
        "द",
        "ो"
      ],
      [
        "प",
        "ं"
      ],
      [
        "म",
        "न्"
      ],
      [
        "का",
        "त"
      ],
      [
        "नि",
        "मि"
      ],
      [
        "या",
        "का"
      ],
      [
        "दा",
        "न"
      ],
      [
        "दि",
        "न</w>"
      ],
      [
        "श्र",
        "ा"
      ],
      [
        "ठ",
        "ि"
      ],
      [
        "न",
        "ा</w>"
      ],
      [
        "र",
        "्या"
      ]
    ]
  }
}