{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 500,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 501,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 502,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 503,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ТЁ": 94,
      "ТЂ": 95,
      "ТЃ": 96,
      "ТЄ": 97,
      "ТЅ": 98,
      "ТІ": 99,
      "ТЇ": 100,
      "ТЈ": 101,
      "ТЉ": 102,
      "ТЊ": 103,
      "ТЋ": 104,
      "ТЌ": 105,
      "ТЎ": 106,
      "ТЏ": 107,
      "ТА": 108,
      "ТБ": 109,
      "ТВ": 110,
      "ТГ": 111,
      "ТД": 112,
      "ТЕ": 113,
      "ТЖ": 114,
      "ТЗ": 115,
      "ТИ": 116,
      "ТЙ": 117,
      "ТК": 118,
      "ТЛ": 119,
      "ТМ": 120,
      "ТН": 121,
      "ТО": 122,
      "ТП": 123,
      "У": 124,
      "У": 125,
      "У": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У ": 156,
      "УЁ": 157,
      "УЂ": 158,
      "УЃ": 159,
      "УЄ": 160,
      "УЅ": 161,
      "УІ": 162,
      "УЇ": 163,
      "УЈ": 164,
      "УЉ": 165,
      "УЊ": 166,
      "УЋ": 167,
      "УЌ": 168,
      "У­": 169,
      "УЎ": 170,
      "УЏ": 171,
      "УА": 172,
      "УБ": 173,
      "УВ": 174,
      "УГ": 175,
      "УД": 176,
      "УЕ": 177,
      "УЖ": 178,
      "УЗ": 179,
      "УИ": 180,
      "УЙ": 181,
      "УК": 182,
      "УЛ": 183,
      "УМ": 184,
      "УН": 185,
      "УО": 186,
      "УП": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф ": 220,
      "ФЁ": 221,
      "ФЂ": 222,
      "ФЃ": 223,
      "ФЄ": 224,
      "ФЅ": 225,
      "ФІ": 226,
      "ФЇ": 227,
      "ФЈ": 228,
      "ФЉ": 229,
      "ФЊ": 230,
      "ФЋ": 231,
      "ФЌ": 232,
      "Ф­": 233,
      "ФЎ": 234,
      "ФЏ": 235,
      "ФА": 236,
      "ФБ": 237,
      "ФВ": 238,
      "ФГ": 239,
      "ФД": 240,
      "ФЕ": 241,
      "ФЖ": 242,
      "ФЗ": 243,
      "ФИ": 244,
      "ФЙ": 245,
      "ФК": 246,
      "ФЛ": 247,
      "ФМ": 248,
      "ФН": 249,
      "ФО": 250,
      "ФП": 251,
      "Х": 252,
      "Х": 253,
      "Х": 254,
      "Х": 255,
      "У ТЄ": 256,
      "У ТЅ": 257,
      "Ф У ТЄ": 258,
      "У ТЄТО": 259,
      "У ТЅФЏ": 260,
      "У ТЄТА": 261,
      "У ТЄТЈ": 262,
      "У ТЄТП": 263,
      "У ТЄТЄ": 264,
      "У ТЅФЉ": 265,
      "У ТЄФЗ": 266,
      "У ТЄТЎ": 267,
      "У ТЅФ­": 268,
      "У ТЄТЏ": 269,
      "У ТЅФЃ": 270,
      "У ТЅФЂ": 271,
      "У ТЄТВ": 272,
      "У ТЄТЕ": 273,
      "У ТЄТИ": 274,
      "У ТЄТЙ": 275,
      "У ТЄТІ": 276,
      "У ТЄТЊ": 277,
      "Ф У ТЄТИ": 278,
      "Ф У ТЄФЗ": 279,
      "У ТЄФЄ": 280,
      "Ф У ТЄТЊ": 281,
      "У ТЄФЙ": 282,
      "У ТЅФЊ": 283,
      "Ф У ТЄТЎ": 284,
      "У ТЄФО": 285,
      "У ТЄТЗ": 286,
      "Ф У ТЄТЙ": 287,
      "У ТЅФЄ": 288,
      "Ф У ТЄХ": 289,
      "У ТЄТЃ": 290,
      "У ТЄТЖ": 291,
      "Ф У ТЄФЙ": 292,
      "Ф У ТЄТЄ": 293,
      "У ТЄХ": 294,
      "Ф У ТЄТЕ": 295,
      "УХ": 296,
      "Ф У ТЄТЌ": 297,
      "У ТЄФН": 298,
      "Ф У ТЄТІ": 299,
      "У ТЄТЇ": 300,
      "Ф У ТЄФЇ": 301,
      "У ТЄТЌ": 302,
      "У ТЄТЅ": 303,
      "Ф У ТЄТЖ": 304,
      "У ТЄФМ": 305,
      "Ф У ТЄФО": 306,
      "Ф У ТЄТЈ": 307,
      "У ТЄХ": 308,
      "Ф У ТЄТА": 309,
      "У ТЄФЊ": 310,
      "Ф У ТЅ": 311,
      "Ф У ТЄФЙУ ТЄТА": 312,
      "У ТЄФБ": 313,
      "У ТЄФЃ": 314,
      "У ТЅФЅ": 315,
      "Ф У ТЄФЈ": 316,
      "Ф У ТЄФЋ": 317,
      "Ф У ТЄТЏ": 318,
      "У ТЄФИ": 319,
      "Ф У ТЄТВ": 320,
      "У ТЄТЙУ ТЄТА": 321,
      "У ТЄТЁ": 322,
      "У ТЄФЅ": 323,
      "У ТЄФЋ": 324,
      "Ф У ТЄХУ ТЄТЈ": 325,
      "У ТЄФЉ": 326,
      "Ф У ТЄФМ": 327,
      "У ТЅФЎ": 328,
      "У ТЄТАУ ТЄТЎ": 329,
      "Ф У ТЄФЗУ ТЄТА": 330,
      "У ТЄФЙУ ТЄТЕ": 331,
      "У ТЄТАУ ТЄФЗ": 332,
      "Ф У ТЅТЄ": 333,
      "У ТЄТЋ": 334,
      "У ТЄФЇ": 335,
      "У ТЄХ": 336,
      "УЂФЂ": 337,
      "Ф У ТЄТИУ ТЄТЎ": 338,
      "У ТЄФБУ ТЄФЗ": 339,
      "У ТЄТЏУ ТЄТИ": 340,
      "У ТЄТОУ ТЄФЃ": 341,
      "Ф У ТЄФЉ": 342,
      "У ТЄТЈУ ТЄФЗ": 343,
      "У ТЅФЉУ ТЄФЄ": 344,
      "У ТЄТАУ ТЄТЙ": 345,
      "У ТЄХ": 346,
      "Ф У ТЄФН": 347,
      "У ТЅФ­У ТЄФЄ": 348,
      "Ф У ТЄХУ ТЄФЙУ ТЄТЕ": 349,
      "У ТЄТОУ ТЄФЄ": 350,
      "У ТЄТАУ ТЄТЄ": 351,
      "У ТЄТАУ ТЄТЃ": 352,
      "Ф У ТЄТЊУ ТЄТЈ": 353,
      "Ф У ТЄТЅ": 354,
      "Ф У ТЄТЊУ ТЄТА": 355,
      "У ТЄТОУХ": 356,
      "У ТЄФЈ": 357,
      "Ф У ТЄТЇ": 358,
      "У ТЄТЕУ ТЄТА": 359,
      "У ТЄТЊУ ТЄТЈ": 360,
      "У ТЄТІУ ТЄФН": 361,
      "У ТЄФЗУ ТЄТА": 362,
      "У ТЄТЕУ ТЄТЄ": 363,
      "У ТЅТЄ": 364,
      "У ТЄФЙУ ТЄТА": 365,
      "Ф У ТЄФЇУ ТЄТЈ": 366,
      "У ТЅФЊУ ТЄФЄ": 367,
      "У ТЄФК": 368,
      "УТЗ": 369,
      "Ф У ТЄТЎУ ТЄТЈ": 370,
      "У ТЄТЊУ ТЄТА": 371,
      "У ТЄТЏУ ТЄФЗ": 372,
      "У ТЅФЏУЂФЂ": 373,
      "ФЖУ ТЄТА": 374,
      "У ТЄТИУ ТЄФЗ": 375,
      "У ТЄТЂ": 376,
      "Ф У ТЄТЎУ ТЄТЙ": 377,
      "Ф У ТЄФБ": 378,
      "Ф У ТЄФИ": 379,
      "У ТЅФЏУЂФЂФЎ": 380,
      "Ф У ТЄФЖУ ТЄТА": 381,
      "У ТЄТИУ ТЄТЎ": 382,
      "Ф У ТЅТЅ": 383,
      "У ТЄТЊУ ТЄТЄ": 384,
      "У ТЄТПУ ТЄФЄ": 385,
      "У ТЄТЏУ ТЄТЎ": 386,
      "У ТЄФЋУ ТЄТЈ": 387,
      "У ТЄФОУ ТЄТЈ": 388,
      "У ТЄТАУ ТЄТИ": 389,
      "У ТЄФЛ": 390,
      "Ф У ТЄТЋ": 391,
      "Ф У ТЅТЄУ ТЅТЄ": 392,
      "У ТЄТЕУ ТЄТЈ": 393,
      "Ф У ТЄТАУ ТЄТЙ": 394,
      "У ТЄХУ ТЄТЈ": 395,
      "Ф У ТЄФК": 396,
      "У ТЄХУ ТЄТЏ": 397,
      "У ТЄТЎУ ТЄТЈ": 398,
      "Ф У ТЄФЇУ ТЄТА": 399,
      "Ф У ТЄФЈУ ТЄТЋ": 400,
      "У ТЄТИУ ТЄТВ": 401,
      "Ф У ТЄТИУ ТЄФЗ": 402,
      "У ТЄТЄУ ТЄТЎ": 403,
      "У ТЄТЏУ ТЄТЄ": 404,
      "Ф У ТЄТЌУ ТЄТЈ": 405,
      "У ТЄТИУ ТЄТА": 406,
      "УЂФЂТЂ": 407,
      "Ф У ТЄТИУ ТЄТЌ": 408,
      "У ТЄТЈУ ТЄТЎ": 409,
      "У ТЄТАУ ТЄТІ": 410,
      "Ф У ТЄХУ ТЄТЏ": 411,
      "У ТЄТПУХ": 412,
      "У ТЄТЈУ ТЄТЈ": 413,
      "У ТЄТЕУ ТЄТИ": 414,
      "ТЇУ ТЅ": 415,
      "У ТЄТЏУ ТЄТЈ": 416,
      "У ТЅФ­УХ": 417,
      "У ТЄТВУ ТЄФЗ": 418,
      "У ТЄТЎУ ТЄТЙ": 419,
      "У ТЄТЄУ ТЄТА": 420,
      "У ТЄФНУ ТЄТЈ": 421,
      "У ТЄТЕУ ТЄФЗ": 422,
      "У ТЄТЕУ ТЄТВ": 423,
      "У ТЄТЎУ ТЄФЗ": 424,
      "У ТЄТЊУ ТЄФН": 425,
      "Ф У ТЄФЋУ ТЄТЈ": 426,
      "Ф У ТЄХ": 427,
      "У ТЄТВУ ТЄТЎ": 428,
      "У ТЅТІ": 429,
      "У ТЄТИУ ТЄТЈ": 430,
      "У ТЄФП": 431,
      "Ф У ТЄТЏУ ТЄТЙ": 432,
      "У ТЅФЂУ ТЄФЄ": 433,
      "У ТЄФБУ ТЄТА": 434,
      "У ТЄТАУ ТЄТЕ": 435,
      "У ТЄТМ": 436,
      "У ТЄТЎУ ТЄТЃ": 437,
      "У ТЄТІУ ТЄТА": 438,
      "У ТЄТАУ ТЄТВ": 439,
      "Ф У ТЄФЗУ ТЄТЙ": 440,
      "У ТЄТЄУ ТЄФЗ": 441,
      "Ф У ТЄФЋУ ТЄТЄ": 442,
      "Ф У ТЄТЕУ ТЄТА": 443,
      "У ТЄТАУ ТЄТЈ": 444,
      "У ТЄФЗУ ТЄТВ": 445,
      "У ТЄТЄУ ТЄТЈ": 446,
      "Ф У ТЄФЗУ ТЄТАУ ТЄТЈ": 447,
      "Ф У ТЄФОУ ТЄТЈ": 448,
      "У ТЄФЙУ ТЄТЄ": 449,
      "Ф У ТЄХУ ТЄФБУ ТЄФЗ": 450,
      "У ТЅФЎУ ТЄФЄ": 451,
      "У ТЄТАУ ТЄХ": 452,
      "Ф У ТЄФБУ ТЄФЗ": 453,
      "Ф У ТЄТЄУ ТЄТЅ": 454,
      "У ТЄФЉУ ТЄТЈ": 455,
      "УХУЂФЂТЂ": 456,
      "Ф У ТЄТИУ ТЄТЄ": 457,
      "У ТЄФЇУ ТЄТЈ": 458,
      "У ТЄТЃУ ТЄФЗ": 459,
      "У ТЄТЊУ ТЄТЎ": 460,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТЎ": 461,
      "Ф У ТЄХУ ТЄФЗ": 462,
      "Ф У ТЄТЏУ ТЄТИ": 463,
      "У ТЄФМУ ТЄТЈ": 464,
      "У ТЅФЃУ ТЄФЃ": 465,
      "У ТЄТЊУ ТЄТІ": 466,
      "Ф У ТЄТЄУ ТЄТЄ": 467,
      "Ф У ТЄТИУ ТЄТА": 468,
      "У ТЄФЗУ ТЄТЎ": 469,
      "Ф У ТЅТЇУ ТЅ": 470,
      "У ТЄТЎУ ТЄТИ": 471,
      "У ТЄТЊУ ТЄТИ": 472,
      "У ТЄТЈУ ТЄТВ": 473,
      "У ТЄТЏУ ТЄТЙ": 474,
      "Ф У ТЄФЇУ ТЄТЇ": 475,
      "У ТЄФЗУ ТЄТЈ": 476,
      "У ТЄТЎУ ТЄТІ": 477,
      "Ф У ТЄТЕУ ТЄТЙ": 478,
      "У ТЄТО,": 479,
      "Ф У ТЄФЉУ ТЄТИ": 480,
      "У ТЄТЙУ ТЄТЈ": 481,
      "У ТЄТЊУ ТЄФЗ": 482,
      "Ф У ТЄФЇУ ТЄТЄ": 483,
      "Ф У ТЄТВУ ТЄФЙ": 484,
      "У ТЅФЉУХ": 485,
      "Ф У ТЄТЇУ ТЄТА": 486,
      "У ТЄТЄУ ТЄТИ": 487,
      "У ТЄТПУ ТЄФЅ": 488,
      "Ф У ТЄТЈУ ТЄТЙ": 489,
      "Ф У ТЄТЕУ ТЄТИ": 490,
      "Ф У ТЄФЉУ ТЄТЄ": 491,
      "У ТЄТОУ ТЄФЅ": 492,
      "У ТЄТЄУ ТЄТЄ": 493,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТЈ": 494,
      "У ТЄТЎУ ТЄТВ": 495,
      "Ф У ТЄТЊУ ТЄТЄ": 496,
      "Ф У ТЄФНУ ТЄТЈ": 497,
      "Ф У ТЄФЈУ ТЄТЄ": 498,
      "У ТЄТЄУ ТЄТЕ": 499
    },
    "merges": [
      [
        "У ",
        "ТЄ"
      ],
      [
        "У ",
        "ТЅ"
      ],
      [
        "Ф ",
        "У ТЄ"
      ],
      [
        "У ТЄ",
        "ТО"
      ],
      [
        "У ТЅ",
        "ФЏ"
      ],
      [
        "У ТЄ",
        "ТА"
      ],
      [
        "У ТЄ",
        "ТЈ"
      ],
      [
        "У ТЄ",
        "ТП"
      ],
      [
        "У ТЄ",
        "ТЄ"
      ],
      [
        "У ТЅ",
        "ФЉ"
      ],
      [
        "У ТЄ",
        "ФЗ"
      ],
      [
        "У ТЄ",
        "ТЎ"
      ],
      [
        "У ТЅ",
        "Ф­"
      ],
      [
        "У ТЄ",
        "ТЏ"
      ],
      [
        "У ТЅ",
        "ФЃ"
      ],
      [
        "У ТЅ",
        "ФЂ"
      ],
      [
        "У ТЄ",
        "ТВ"
      ],
      [
        "У ТЄ",
        "ТЕ"
      ],
      [
        "У ТЄ",
        "ТИ"
      ],
      [
        "У ТЄ",
        "ТЙ"
      ],
      [
        "У ТЄ",
        "ТІ"
      ],
      [
        "У ТЄ",
        "ТЊ"
      ],
      [
        "Ф У ТЄ",
        "ТИ"
      ],
      [
        "Ф У ТЄ",
        "ФЗ"
      ],
      [
        "У ТЄ",
        "ФЄ"
      ],
      [
        "Ф У ТЄ",
        "ТЊ"
      ],
      [
        "У ТЄ",
        "ФЙ"
      ],
      [
        "У ТЅ",
        "ФЊ"
      ],
      [
        "Ф У ТЄ",
        "ТЎ"
      ],
      [
        "У ТЄ",
        "ФО"
      ],
      [
        "У ТЄ",
        "ТЗ"
      ],
      [
        "Ф У ТЄ",
        "ТЙ"
      ],
      [
        "У ТЅ",
        "ФЄ"
      ],
      [
        "Ф У ТЄ",
        "Х"
      ],
      [
        "У ТЄ",
        "ТЃ"
      ],
      [
        "У ТЄ",
        "ТЖ"
      ],
      [
        "Ф У ТЄ",
        "ФЙ"
      ],
      [
        "Ф У ТЄ",
        "ТЄ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ТЕ"
      ],
      [
        "У",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ТЌ"
      ],
      [
        "У ТЄ",
        "ФН"
      ],
      [
        "Ф У ТЄ",
        "ТІ"
      ],
      [
        "У ТЄ",
        "ТЇ"
      ],
      [
        "Ф У ТЄ",
        "ФЇ"
      ],
      [
        "У ТЄ",
        "ТЌ"
      ],
      [
        "У ТЄ",
        "ТЅ"
      ],
      [
        "Ф У ТЄ",
        "ТЖ"
      ],
      [
        "У ТЄ",
        "ФМ"
      ],
      [
        "Ф У ТЄ",
        "ФО"
      ],
      [
        "Ф У ТЄ",
        "ТЈ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ТА"
      ],
      [
        "У ТЄ",
        "ФЊ"
      ],
      [
        "Ф ",
        "У ТЅ"
      ],
      [
        "Ф У ТЄФЙ",
        "У ТЄТА"
      ],
      [
        "У ТЄ",
        "ФБ"
      ],
      [
        "У ТЄ",
        "ФЃ"
      ],
      [
        "У ТЅ",
        "ФЅ"
      ],
      [
        "Ф У ТЄ",
        "ФЈ"
      ],
      [
        "Ф У ТЄ",
        "ФЋ"
      ],
      [
        "Ф У ТЄ",
        "ТЏ"
      ],
      [
        "У ТЄ",
        "ФИ"
      ],
      [
        "Ф У ТЄ",
        "ТВ"
      ],
      [
        "У ТЄТЙ",
        "У ТЄТА"
      ],
      [
        "У ТЄ",
        "ТЁ"
      ],
      [
        "У ТЄ",
        "ФЅ"
      ],
      [
        "У ТЄ",
        "ФЋ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄ",
        "ФЉ"
      ],
      [
        "Ф У ТЄ",
        "ФМ"
      ],
      [
        "У ТЅ",
        "ФЎ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТА"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЕ"
      ],
      [
        "У ТЄТА",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЅ",
        "ТЄ"
      ],
      [
        "У ТЄ",
        "ТЋ"
      ],
      [
        "У ТЄ",
        "ФЇ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "УЂ",
        "ФЂ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄФБ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТО",
        "У ТЄФЃ"
      ],
      [
        "Ф У ТЄ",
        "ФЉ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄФЗ"
      ],
      [
        "У ТЅФЉ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЙ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ФН"
      ],
      [
        "У ТЅФ­",
        "У ТЄФЄ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФЙУ ТЄТЕ"
      ],
      [
        "У ТЄТО",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЃ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "ТЅ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТА"
      ],
      [
        "У ТЄТО",
        "УХ"
      ],
      [
        "У ТЄ",
        "ФЈ"
      ],
      [
        "Ф У ТЄ",
        "ТЇ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТІ",
        "У ТЄФН"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЄ"
      ],
      [
        "У ТЅ",
        "ТЄ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФЊ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄ",
        "ФК"
      ],
      [
        "У",
        "ТЗ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЏ",
        "У ТЄФЗ"
      ],
      [
        "У ТЅФЏ",
        "УЂФЂ"
      ],
      [
        "ФЖ",
        "У ТЄТА"
      ],
      [
        "У ТЄТИ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄ",
        "ТЂ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄ",
        "ФБ"
      ],
      [
        "Ф У ТЄ",
        "ФИ"
      ],
      [
        "У ТЅФЏУЂФЂ",
        "ФЎ"
      ],
      [
        "Ф У ТЄ",
        "ФЖУ ТЄТА"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЅ",
        "ТЅ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТП",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄФЋ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄФО",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТА",
        "У ТЄТИ"
      ],
      [
        "У ТЄ",
        "ФЛ"
      ],
      [
        "Ф У ТЄ",
        "ТЋ"
      ],
      [
        "Ф У ТЅТЄ",
        "У ТЅТЄ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄТА",
        "У ТЄТЙ"
      ],
      [
        "У ТЄХ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "ФК"
      ],
      [
        "У ТЄХ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЋ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТА"
      ],
      [
        "УЂФЂ",
        "ТЂ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЌ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТА",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТП",
        "УХ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТИ"
      ],
      [
        "ТЇ",
        "У ТЅ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФ­",
        "УХ"
      ],
      [
        "У ТЄТВ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЙ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТА"
      ],
      [
        "У ТЄФН",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄФН"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "Х"
      ],
      [
        "У ТЄТВ",
        "У ТЄТЎ"
      ],
      [
        "У ТЅ",
        "ТІ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄ",
        "ФП"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄТЙ"
      ],
      [
        "У ТЅФЂ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄФБ",
        "У ТЄТА"
      ],
      [
        "У ТЄТА",
        "У ТЄТЕ"
      ],
      [
        "У ТЄ",
        "ТМ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЃ"
      ],
      [
        "У ТЄТІ",
        "У ТЄТА"
      ],
      [
        "У ТЄТА",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТЙ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЕ",
        "У ТЄТА"
      ],
      [
        "У ТЄТА",
        "У ТЄТЈ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЗУ ТЄТА",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄТЈ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФБУ ТЄФЗ"
      ],
      [
        "У ТЅФЎ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄХ"
      ],
      [
        "Ф У ТЄФБ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄТЄ",
        "У ТЄТЅ"
      ],
      [
        "У ТЄФЉ",
        "У ТЄТЈ"
      ],
      [
        "УХ",
        "УЂФЂТЂ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄФЇ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЃ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТАУ ТЄТЎ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄТИ"
      ],
      [
        "У ТЄФМ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФЃ",
        "У ТЄФЃ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄТЄ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТА"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЅ",
        "ТЇУ ТЅ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЇ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄТЕ",
        "У ТЄТЙ"
      ],
      [
        "У ТЄТО",
        ","
      ],
      [
        "Ф У ТЄФЉ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЙ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТВ",
        "У ТЄФЙ"
      ],
      [
        "У ТЅФЉ",
        "УХ"
      ],
      [
        "Ф У ТЄТЇ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТП",
        "У ТЄФЅ"
      ],
      [
        "Ф У ТЄТЈ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄТЕ",
        "У ТЄТИ"
      ],
      [
        "Ф У ТЄФЉ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТО",
        "У ТЄФЅ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЊУ ТЄТЈ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄФН",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЕ"
      ]
    ]
  }
}