{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 2000,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2001,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2002,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2003,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ТЁ": 94,
      "ТЂ": 95,
      "ТЃ": 96,
      "ТЄ": 97,
      "ТЅ": 98,
      "ТІ": 99,
      "ТЇ": 100,
      "ТЈ": 101,
      "ТЉ": 102,
      "ТЊ": 103,
      "ТЋ": 104,
      "ТЌ": 105,
      "ТЎ": 106,
      "ТЏ": 107,
      "ТА": 108,
      "ТБ": 109,
      "ТВ": 110,
      "ТГ": 111,
      "ТД": 112,
      "ТЕ": 113,
      "ТЖ": 114,
      "ТЗ": 115,
      "ТИ": 116,
      "ТЙ": 117,
      "ТК": 118,
      "ТЛ": 119,
      "ТМ": 120,
      "ТН": 121,
      "ТО": 122,
      "ТП": 123,
      "У": 124,
      "У": 125,
      "У": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У ": 156,
      "УЁ": 157,
      "УЂ": 158,
      "УЃ": 159,
      "УЄ": 160,
      "УЅ": 161,
      "УІ": 162,
      "УЇ": 163,
      "УЈ": 164,
      "УЉ": 165,
      "УЊ": 166,
      "УЋ": 167,
      "УЌ": 168,
      "У­": 169,
      "УЎ": 170,
      "УЏ": 171,
      "УА": 172,
      "УБ": 173,
      "УВ": 174,
      "УГ": 175,
      "УД": 176,
      "УЕ": 177,
      "УЖ": 178,
      "УЗ": 179,
      "УИ": 180,
      "УЙ": 181,
      "УК": 182,
      "УЛ": 183,
      "УМ": 184,
      "УН": 185,
      "УО": 186,
      "УП": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф ": 220,
      "ФЁ": 221,
      "ФЂ": 222,
      "ФЃ": 223,
      "ФЄ": 224,
      "ФЅ": 225,
      "ФІ": 226,
      "ФЇ": 227,
      "ФЈ": 228,
      "ФЉ": 229,
      "ФЊ": 230,
      "ФЋ": 231,
      "ФЌ": 232,
      "Ф­": 233,
      "ФЎ": 234,
      "ФЏ": 235,
      "ФА": 236,
      "ФБ": 237,
      "ФВ": 238,
      "ФГ": 239,
      "ФД": 240,
      "ФЕ": 241,
      "ФЖ": 242,
      "ФЗ": 243,
      "ФИ": 244,
      "ФЙ": 245,
      "ФК": 246,
      "ФЛ": 247,
      "ФМ": 248,
      "ФН": 249,
      "ФО": 250,
      "ФП": 251,
      "Х": 252,
      "Х": 253,
      "Х": 254,
      "Х": 255,
      "У ТЄ": 256,
      "У ТЅ": 257,
      "Ф У ТЄ": 258,
      "У ТЄТО": 259,
      "У ТЅФЏ": 260,
      "У ТЄТА": 261,
      "У ТЄТЈ": 262,
      "У ТЄТП": 263,
      "У ТЄТЄ": 264,
      "У ТЅФЉ": 265,
      "У ТЄФЗ": 266,
      "У ТЄТЎ": 267,
      "У ТЅФ­": 268,
      "У ТЄТЏ": 269,
      "У ТЅФЃ": 270,
      "У ТЅФЂ": 271,
      "У ТЄТВ": 272,
      "У ТЄТЕ": 273,
      "У ТЄТИ": 274,
      "У ТЄТЙ": 275,
      "У ТЄТІ": 276,
      "У ТЄТЊ": 277,
      "Ф У ТЄТИ": 278,
      "Ф У ТЄФЗ": 279,
      "У ТЄФЄ": 280,
      "Ф У ТЄТЊ": 281,
      "У ТЄФЙ": 282,
      "У ТЅФЊ": 283,
      "Ф У ТЄТЎ": 284,
      "У ТЄФО": 285,
      "У ТЄТЗ": 286,
      "Ф У ТЄТЙ": 287,
      "У ТЅФЄ": 288,
      "Ф У ТЄХ": 289,
      "У ТЄТЃ": 290,
      "У ТЄТЖ": 291,
      "Ф У ТЄФЙ": 292,
      "Ф У ТЄТЄ": 293,
      "У ТЄХ": 294,
      "Ф У ТЄТЕ": 295,
      "УХ": 296,
      "Ф У ТЄТЌ": 297,
      "У ТЄФН": 298,
      "Ф У ТЄТІ": 299,
      "У ТЄТЇ": 300,
      "Ф У ТЄФЇ": 301,
      "У ТЄТЌ": 302,
      "У ТЄТЅ": 303,
      "Ф У ТЄТЖ": 304,
      "У ТЄФМ": 305,
      "Ф У ТЄФО": 306,
      "Ф У ТЄТЈ": 307,
      "У ТЄХ": 308,
      "Ф У ТЄТА": 309,
      "У ТЄФЊ": 310,
      "Ф У ТЅ": 311,
      "Ф У ТЄФЙУ ТЄТА": 312,
      "У ТЄФБ": 313,
      "У ТЄФЃ": 314,
      "У ТЅФЅ": 315,
      "Ф У ТЄФЈ": 316,
      "Ф У ТЄФЋ": 317,
      "Ф У ТЄТЏ": 318,
      "У ТЄФИ": 319,
      "Ф У ТЄТВ": 320,
      "У ТЄТЙУ ТЄТА": 321,
      "У ТЄТЁ": 322,
      "У ТЄФЅ": 323,
      "У ТЄФЋ": 324,
      "Ф У ТЄХУ ТЄТЈ": 325,
      "У ТЄФЉ": 326,
      "Ф У ТЄФМ": 327,
      "У ТЅФЎ": 328,
      "У ТЄТАУ ТЄТЎ": 329,
      "Ф У ТЄФЗУ ТЄТА": 330,
      "У ТЄФЙУ ТЄТЕ": 331,
      "У ТЄТАУ ТЄФЗ": 332,
      "Ф У ТЅТЄ": 333,
      "У ТЄТЋ": 334,
      "У ТЄФЇ": 335,
      "У ТЄХ": 336,
      "УЂФЂ": 337,
      "Ф У ТЄТИУ ТЄТЎ": 338,
      "У ТЄФБУ ТЄФЗ": 339,
      "У ТЄТЏУ ТЄТИ": 340,
      "У ТЄТОУ ТЄФЃ": 341,
      "Ф У ТЄФЉ": 342,
      "У ТЄТЈУ ТЄФЗ": 343,
      "У ТЅФЉУ ТЄФЄ": 344,
      "У ТЄТАУ ТЄТЙ": 345,
      "У ТЄХ": 346,
      "Ф У ТЄФН": 347,
      "У ТЅФ­У ТЄФЄ": 348,
      "Ф У ТЄХУ ТЄФЙУ ТЄТЕ": 349,
      "У ТЄТОУ ТЄФЄ": 350,
      "У ТЄТАУ ТЄТЄ": 351,
      "У ТЄТАУ ТЄТЃ": 352,
      "Ф У ТЄТЊУ ТЄТЈ": 353,
      "Ф У ТЄТЅ": 354,
      "Ф У ТЄТЊУ ТЄТА": 355,
      "У ТЄТОУХ": 356,
      "У ТЄФЈ": 357,
      "Ф У ТЄТЇ": 358,
      "У ТЄТЕУ ТЄТА": 359,
      "У ТЄТЊУ ТЄТЈ": 360,
      "У ТЄТІУ ТЄФН": 361,
      "У ТЄФЗУ ТЄТА": 362,
      "У ТЄТЕУ ТЄТЄ": 363,
      "У ТЅТЄ": 364,
      "У ТЄФЙУ ТЄТА": 365,
      "Ф У ТЄФЇУ ТЄТЈ": 366,
      "У ТЅФЊУ ТЄФЄ": 367,
      "У ТЄФК": 368,
      "УТЗ": 369,
      "Ф У ТЄТЎУ ТЄТЈ": 370,
      "У ТЄТЊУ ТЄТА": 371,
      "У ТЄТЏУ ТЄФЗ": 372,
      "У ТЅФЏУЂФЂ": 373,
      "ФЖУ ТЄТА": 374,
      "У ТЄТИУ ТЄФЗ": 375,
      "У ТЄТЂ": 376,
      "Ф У ТЄТЎУ ТЄТЙ": 377,
      "Ф У ТЄФБ": 378,
      "Ф У ТЄФИ": 379,
      "У ТЅФЏУЂФЂФЎ": 380,
      "Ф У ТЄФЖУ ТЄТА": 381,
      "У ТЄТИУ ТЄТЎ": 382,
      "Ф У ТЅТЅ": 383,
      "У ТЄТЊУ ТЄТЄ": 384,
      "У ТЄТПУ ТЄФЄ": 385,
      "У ТЄТЏУ ТЄТЎ": 386,
      "У ТЄФЋУ ТЄТЈ": 387,
      "У ТЄФОУ ТЄТЈ": 388,
      "У ТЄТАУ ТЄТИ": 389,
      "У ТЄФЛ": 390,
      "Ф У ТЄТЋ": 391,
      "Ф У ТЅТЄУ ТЅТЄ": 392,
      "У ТЄТЕУ ТЄТЈ": 393,
      "Ф У ТЄТАУ ТЄТЙ": 394,
      "У ТЄХУ ТЄТЈ": 395,
      "Ф У ТЄФК": 396,
      "У ТЄХУ ТЄТЏ": 397,
      "У ТЄТЎУ ТЄТЈ": 398,
      "Ф У ТЄФЇУ ТЄТА": 399,
      "Ф У ТЄФЈУ ТЄТЋ": 400,
      "У ТЄТИУ ТЄТВ": 401,
      "Ф У ТЄТИУ ТЄФЗ": 402,
      "У ТЄТЄУ ТЄТЎ": 403,
      "У ТЄТЏУ ТЄТЄ": 404,
      "Ф У ТЄТЌУ ТЄТЈ": 405,
      "У ТЄТИУ ТЄТА": 406,
      "УЂФЂТЂ": 407,
      "Ф У ТЄТИУ ТЄТЌ": 408,
      "У ТЄТЈУ ТЄТЎ": 409,
      "У ТЄТАУ ТЄТІ": 410,
      "Ф У ТЄХУ ТЄТЏ": 411,
      "У ТЄТПУХ": 412,
      "У ТЄТЈУ ТЄТЈ": 413,
      "У ТЄТЕУ ТЄТИ": 414,
      "ТЇУ ТЅ": 415,
      "У ТЄТЏУ ТЄТЈ": 416,
      "У ТЅФ­УХ": 417,
      "У ТЄТВУ ТЄФЗ": 418,
      "У ТЄТЎУ ТЄТЙ": 419,
      "У ТЄТЄУ ТЄТА": 420,
      "У ТЄФНУ ТЄТЈ": 421,
      "У ТЄТЕУ ТЄФЗ": 422,
      "У ТЄТЕУ ТЄТВ": 423,
      "У ТЄТЎУ ТЄФЗ": 424,
      "У ТЄТЊУ ТЄФН": 425,
      "Ф У ТЄФЋУ ТЄТЈ": 426,
      "Ф У ТЄХ": 427,
      "У ТЄТВУ ТЄТЎ": 428,
      "У ТЅТІ": 429,
      "У ТЄТИУ ТЄТЈ": 430,
      "У ТЄФП": 431,
      "Ф У ТЄТЏУ ТЄТЙ": 432,
      "У ТЅФЂУ ТЄФЄ": 433,
      "У ТЄФБУ ТЄТА": 434,
      "У ТЄТАУ ТЄТЕ": 435,
      "У ТЄТМ": 436,
      "У ТЄТЎУ ТЄТЃ": 437,
      "У ТЄТІУ ТЄТА": 438,
      "У ТЄТАУ ТЄТВ": 439,
      "Ф У ТЄФЗУ ТЄТЙ": 440,
      "У ТЄТЄУ ТЄФЗ": 441,
      "Ф У ТЄФЋУ ТЄТЄ": 442,
      "Ф У ТЄТЕУ ТЄТА": 443,
      "У ТЄТАУ ТЄТЈ": 444,
      "У ТЄФЗУ ТЄТВ": 445,
      "У ТЄТЄУ ТЄТЈ": 446,
      "Ф У ТЄФЗУ ТЄТАУ ТЄТЈ": 447,
      "Ф У ТЄФОУ ТЄТЈ": 448,
      "У ТЄФЙУ ТЄТЄ": 449,
      "Ф У ТЄХУ ТЄФБУ ТЄФЗ": 450,
      "У ТЅФЎУ ТЄФЄ": 451,
      "У ТЄТАУ ТЄХ": 452,
      "Ф У ТЄФБУ ТЄФЗ": 453,
      "Ф У ТЄТЄУ ТЄТЅ": 454,
      "У ТЄФЉУ ТЄТЈ": 455,
      "УХУЂФЂТЂ": 456,
      "Ф У ТЄТИУ ТЄТЄ": 457,
      "У ТЄФЇУ ТЄТЈ": 458,
      "У ТЄТЃУ ТЄФЗ": 459,
      "У ТЄТЊУ ТЄТЎ": 460,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТЎ": 461,
      "Ф У ТЄХУ ТЄФЗ": 462,
      "Ф У ТЄТЏУ ТЄТИ": 463,
      "У ТЄФМУ ТЄТЈ": 464,
      "У ТЅФЃУ ТЄФЃ": 465,
      "У ТЄТЊУ ТЄТІ": 466,
      "Ф У ТЄТЄУ ТЄТЄ": 467,
      "Ф У ТЄТИУ ТЄТА": 468,
      "У ТЄФЗУ ТЄТЎ": 469,
      "Ф У ТЅТЇУ ТЅ": 470,
      "У ТЄТЎУ ТЄТИ": 471,
      "У ТЄТЊУ ТЄТИ": 472,
      "У ТЄТЈУ ТЄТВ": 473,
      "У ТЄТЏУ ТЄТЙ": 474,
      "Ф У ТЄФЇУ ТЄТЇ": 475,
      "У ТЄФЗУ ТЄТЈ": 476,
      "У ТЄТЎУ ТЄТІ": 477,
      "Ф У ТЄТЕУ ТЄТЙ": 478,
      "У ТЄТО,": 479,
      "Ф У ТЄФЉУ ТЄТИ": 480,
      "У ТЄТЙУ ТЄТЈ": 481,
      "У ТЄТЊУ ТЄФЗ": 482,
      "Ф У ТЄФЇУ ТЄТЄ": 483,
      "Ф У ТЄТВУ ТЄФЙ": 484,
      "У ТЅФЉУХ": 485,
      "Ф У ТЄТЇУ ТЄТА": 486,
      "У ТЄТЄУ ТЄТИ": 487,
      "У ТЄТПУ ТЄФЅ": 488,
      "Ф У ТЄТЈУ ТЄТЙ": 489,
      "Ф У ТЄТЕУ ТЄТИ": 490,
      "Ф У ТЄФЉУ ТЄТЄ": 491,
      "У ТЄТОУ ТЄФЅ": 492,
      "У ТЄТЄУ ТЄТЄ": 493,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТЈ": 494,
      "У ТЄТЎУ ТЄТВ": 495,
      "Ф У ТЄТЊУ ТЄТЄ": 496,
      "Ф У ТЄФНУ ТЄТЈ": 497,
      "Ф У ТЄФЈУ ТЄТЄ": 498,
      "У ТЄТЄУ ТЄТЕ": 499,
      "Ф У ТЅТЋ": 500,
      "У ТЄТАУ ТЄФО": 501,
      "У ТЄХУ ТЄФЙУ ТЄТЕ": 502,
      "Ф У ТЄТЌУ ТЄТИ": 503,
      "У ТЄТАУ ТЄТЏ": 504,
      "Ф У ТЄТЖУ ТЄТА": 505,
      "Ф У ТЄТЌУ ТЄТЙ": 506,
      "У ТЄТЎУ ТЄТЄ": 507,
      "Ф У ТЄФЉУ ТЄТЈ": 508,
      "Ф У ТЄФЈУ ТЄТІ": 509,
      "Ф У ТЄФЋУ ТЄТЙ": 510,
      "Ф У ТЄФЋУ ТЄТЈУ ТЄФЗ": 511,
      "Ф У ТЄТЁ": 512,
      "Ф У ТЄТИУ ТЄТЙ": 513,
      "Ф У ТЄФЊ": 514,
      "Ф У ТЄТИУ ТЄТЈ": 515,
      "У ТЄТЇУ ТЄТЈ": 516,
      "Ф У ТЄФЗУ ТЄТВ": 517,
      "Ф У ТЄТЙУ ТЄТА": 518,
      "Ф У ТЄТЙУ ТЄФО": 519,
      "У ТЄТЄУ ТЄТВ": 520,
      "У ТЄФЕ": 521,
      "Ф У ТЄХ": 522,
      "У ТЄТІУ ТЄФНУ ТЄТЈ": 523,
      "У ТЅФ­,": 524,
      "У ТЄТІУ ТЄТЈ": 525,
      "У ТЄТВУ ТЄТЈ": 526,
      "У ТЅТЌ": 527,
      "Ф У ТЄТИУ ТЄХ": 528,
      "У ТЄТЗУ ТЄТЃ": 529,
      "Ф У ТЄТЏУ ТЄТІ": 530,
      "У ТЄФЙУ ТЄТЎ": 531,
      "У ТЅТЈ": 532,
      "У ТЄТЅУ ТЄТЎ": 533,
      "УТЏ": 534,
      "У ТЅТЇУ ТЅ": 535,
      "Ф У ТЄТІУ ТЄФЗ": 536,
      "У ТЄФЇУ ТЄТА": 537,
      "У ТЄТІУ ТЄФЗ": 538,
      "У ТЄХУ ТЄФБУ ТЄФЗ": 539,
      "У ТЄТЎУ ТЄТЎ": 540,
      "У ТЄТЌУ ТЄТЈ": 541,
      "Ф У ТЄФЋУ ТЄТИ": 542,
      "У ТЄТАУ ТЄТЊ": 543,
      "Ф У ТЅТЈ": 544,
      "У ТЄТЈУ ТЄТЄ": 545,
      "Ф У ТЄФЗУ ТЄТАУ ТЄТЄ": 546,
      "У ТЄТО-": 547,
      "Ф У ТЄФЗУ ТЄТИ": 548,
      "У ТЄТЌУ ТЄТВ": 549,
      "Ф У ТЄФМУ ТЄТВ": 550,
      "У ТЄФОУ ТЄТВ": 551,
      "У ТЄТЖУ ТЄТЈ": 552,
      "Ф У ТЄФЙУ ТЄТЏ": 553,
      "У ТЄТЇУ ТЄТА": 554,
      "Ф У ТЄФЋУ ТЄТЊ": 555,
      "Ф У ТЄФЇУ ТЄТИ": 556,
      "У ТЄТЕУ ТЄТЎ": 557,
      "У ТЄФОУ ТЄТИ": 558,
      "Ф У ТЄФЋУ ТЄТІ": 559,
      "У ТЅФЃУ ТЄФЄ": 560,
      "У ТЅФЂУХ": 561,
      "У ТЄТЃУ ТЄТВ": 562,
      "Ф У ТЄФЇУ ТЄТІ": 563,
      "У ТЄФЙУ ТЄТЈ": 564,
      "У ТЄТОУТЗ": 565,
      "У ТЄФЙУ ТЄТВ": 566,
      "У ТЄТЕУ ТЄТЖ": 567,
      "Ф У ТЄФЙУ ТЄТЈ": 568,
      "Ф У ТЄТЏУ ТЄФО": 569,
      "Ф У ТЄТЗ": 570,
      "У ТЄХУ ТЄФЗ": 571,
      "У ТЄТЕУ ТЄТЏ": 572,
      "Ф У ТЄТЂ": 573,
      "Ф У ТЄТЎУ ТЄТВ": 574,
      "Ф У ТЄТЊУ ТЄФН": 575,
      "У ТЄТАУ ТЄТЖ": 576,
      "Ф У ТЅТЉ": 577,
      "У ТЄТІУ ТЄТЎ": 578,
      "У ТЄФЈУ ТЄТЋ": 579,
      "У ТЅФЃУ ТЄФЅ": 580,
      "У ТЄТЊУ ТЄТВ": 581,
      "Ф У ТЄФОУ ТЄТИ": 582,
      "У ТЄТЗУ ТЄТЄ": 583,
      "Ф У ТЄТЈУ ТЄТЎ": 584,
      "Ф У ТЄТИУ ТЄТЕ": 585,
      "Ф У ТЄФОУ ТЄТВ": 586,
      "Ф У ТЄХУ ТЄФБ": 587,
      "У ТЄТЏУ ТЄТЙУ ТЄТА": 588,
      "У ТЄТЕУ ТЄФО": 589,
      "Ф У ТЅТЇ": 590,
      "Ф У ТЄТЊУ ТЄТЙ": 591,
      "У ТЅФЊ,": 592,
      "У ТЅФЎУ ТЄФЃ": 593,
      "У ТЄТЏУ ТЄТВ": 594,
      "Ф У ТЄТЊУ ТЄТЕ": 595,
      "Ф У ТЄФЗУ ТЄТЈ": 596,
      "У ТЅФЏУЂФЂФЎУХ": 597,
      "У ТЄФЋУ ТЄХ": 598,
      "У ТЄТЖУ ТЄФЗ": 599,
      "У ТЅФЄУ ТЄФЄ": 600,
      "Ф У ТЄФП": 601,
      "У ТЄТАУ ТЄТЌ": 602,
      "У ТЅТЉ": 603,
      "У ТЄФЗУ ТЄФЙ": 604,
      "У ТЅФ­.": 605,
      "У ТЄТВУ ТЄТВ": 606,
      "Ф У ТЄТЊУ ТЄТЖ": 607,
      "У ТЄХУ ТЄТЕ": 608,
      "Ф У ТЄХУ ТЄФБУ ТЄТА": 609,
      "У ТЄТЃУ ТЄХ": 610,
      "Ф У ТЄФЋУ ТЄТИУ ТЄФЗ": 611,
      "У ТЅТЊ": 612,
      "У ТЄТЙУ ТЄФЗ": 613,
      "Ф У ТЄФЇУ ТЄТЙ": 614,
      "Ф У ТЄТЌУ ТЄТЂ": 615,
      "Ф У ТЄФБУ ТЄФЋУ ТЄХ": 616,
      "У ТЅТЇ": 617,
      "У ТЄТЎУ ТЄТА": 618,
      "У ТЄТЌУ ТЄТЄ": 619,
      "Ф У ТЄТЖУ ТЄФЗ": 620,
      "У ТЄТИУ ТЄТЕ": 621,
      "У ТЄТЖУ ТЄТЎ": 622,
      "У ТЄТАУ ТЄТИУ ТЄТЈ": 623,
      "У ТЄТЈУ ТЄТИ": 624,
      "У ТЄТЏУ ТЄТЕ": 625,
      "У ТЄТЃУ ТЄТЈ": 626,
      "Ф У ТЄФЈУ ТЄТЖ": 627,
      "Ф У ТЄФЗУ ТЄТЅ": 628,
      "У ТЄФМУ ТЄТВ": 629,
      "Ф У ТЄФЈУ ТЄТЊ": 630,
      "У ТЄФЋУ ТЄТІ": 631,
      "У ТЄТПУ ТЄФЃ": 632,
      "У ТЄФОУ ТЄТЎ": 633,
      "Ф У ТЄФВ": 634,
      "Ф У ТЄТИУ ТЄТІ": 635,
      "Ф У ТЄФКУ ТЄТА": 636,
      "У ТЄТЈУ ТЄХУ ТЄТЈ": 637,
      "Ф У ТЄФЙУ ТЄФБ": 638,
      "У ТЅТЋ": 639,
      "У ТЄТМУ ТЄТО": 640,
      "У ТЄТЏУ ТЄТЃ": 641,
      "Ф У ТЄТЌУ ТЄТЄ": 642,
      "Ф У ТЄТІУ ТЄТА": 643,
      "Ф У ТЄФЈУ ТЄТЏ": 644,
      "У ТЄТЏУ ТЄТІ": 645,
      "У ТЅФЂУТЗ": 646,
      "У ТЅХ": 647,
      "У ТЄТЕУ ТЄТЊ": 648,
      "Ф У ТЄТЋУ ТЄТВ": 649,
      "У ТЄТИУ ТЄТЄ": 650,
      "У ТЄФЗУ ТЄТЊ": 651,
      "Ф У ТЄТЊУ ТЄХ": 652,
      "Ф У ТЄТЙУ ТЄТЈ": 653,
      "Ф У ТЄФЇУ ТЄФЙ": 654,
      "У ТЄФМУ ТЄТА": 655,
      "У ТЄТОУХУЂФЂТЂ": 656,
      "У ТЄТЄУ ТЄТЊ": 657,
      "У ТЄТЙУ ТЄТВ": 658,
      "Ф У ТЄФ­": 659,
      "У ТЄТЙУ ТЄТИ": 660,
      "Ф У ТЄТЎУ ТЄТЇ": 661,
      "У ТЄТЗУ ТЄТЏ": 662,
      "У ТЄТЈУ ТЄТЕ": 663,
      "У ТЄТЖУ ТЄТА": 664,
      "Ф У ТЄФЇУ ТЄТЊ": 665,
      "Ф У ТЄФЉУ ТЄФМ": 666,
      "Ф У ТЄФЈУ ТЄФО": 667,
      "Ф У ТЄФЋУ ТЄТИУ ТЄТВ": 668,
      "Ф У ТЄФМУ ТЄТА": 669,
      "У ТЄФЙУ ТЄТЕУ ТЄТЄ": 670,
      "Ф У ТЄТЊУ ТЄТІ": 671,
      "Ф У ТЄТЄУ ТЄТЌ": 672,
      "Ф У ТЄФОУ ТЄТЌ": 673,
      "Ф У ТЄТЎУ ТЄТЄ": 674,
      "У ТЄТЈУ ТЄТЙ": 675,
      "Ф У ТЄТЄУ ТЄТЊ": 676,
      "У ТЄФЙУ ТЄФЗ": 677,
      "У ТЄТЎУ ТЄТЏ": 678,
      "У ТЄФМУ ТЄФЗ": 679,
      "Ф У ТЄТЊУ ТЄТЂ": 680,
      "У ТЄТВУ ТЄТЄ": 681,
      "Ф У ТЄФЇУ ТЄХ": 682,
      "У ТЄТІУ ТЄТЏ": 683,
      "У ТЄФОУ ТЄФЗ": 684,
      "Ф У ТЄТЌУ ТЄТВ": 685,
      "У ТЄТАУ ТЄТЙУ ТЄТЈ": 686,
      "У ТЄТЗУ ТЄФЗ": 687,
      "Ф У ТЄФЊУ ТЄТЖ": 688,
      "У ТЄТЈУ ТЄТЊ": 689,
      "У ТЄФЙУ ТЄТЏ": 690,
      "У ТЄТЎУ ТЄТЇ": 691,
      "У ТЄТАУ ТЄФЗУ ТЄХ": 692,
      "У ТЄТІУ ТЄТЖ": 693,
      "У ТЄТЊУ ТЄТЂ": 694,
      "У ТЅТЎ": 695,
      "У ТЅТЏ": 696,
      "Ф У ТЄФБУ ТЄТЕ": 697,
      "У ТЄТО.": 698,
      "У ТЄТАУ ТЄТЗ": 699,
      "У ТЄФЗУ ТЄТАУ ТЄТЃ": 700,
      "У ТЄТЏУ ТЄТЊ": 701,
      "Ф У ТЄФЇУ ТЄТЕ": 702,
      "Ф У ТЄТЎУ ТЄТА": 703,
      "У ТЄФЗУ ТЄТИ": 704,
      "У ТЅФЊУ ТЄФЃ": 705,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТЏ": 706,
      "Ф У ТЄФОУ ТЄФЙ": 707,
      "У ТЄТПУТЗ": 708,
      "У ТЄТЕУ ТЄТІ": 709,
      "У ТЄТИУ ТЄТЙУ ТЄТА": 710,
      "У ТЄТАУ ТЄТЅУ ТЄТЎ": 711,
      "Ф У ТЄФЇУ ТЄТЎ": 712,
      "У ТЄТЊУ ТЄТЖ": 713,
      "У ТЄТАУ ТЄТА": 714,
      "У ТЄТЅУ ТЄФЗ": 715,
      "У ТЄФМУ ТЄТЏ": 716,
      "Ф У ТЄФЈУ ТЄТЇ": 717,
      "Ф У ТЅТЊ": 718,
      "Ф У ТЄФЕ": 719,
      "У ТЄТАУ ТЄТЙУ ТЄТА": 720,
      "У ТЄФЉУ ТЄТЌУ ТЄТВ": 721,
      "У ТЅТЅ": 722,
      "Ф У ТЄФЇУ ТЄТВ": 723,
      "У ТЄФМУ ТЄТЎ": 724,
      "Ф У ТЄФОУ ТЄФЙУ ТЄТЄ": 725,
      "Ф У ТЄТЏУ ТЄТЄ": 726,
      "У ТЄТЋУ ТЄТВ": 727,
      "У ТЄТИУ ТЄТЙ": 728,
      "Ф У ТЄФМУ ТЄТЂ": 729,
      "У ТЄТЄУ ТЄТІ": 730,
      "Ф У ТЄФЗУ ТЄТЎ": 731,
      "У ТЄТАУ ТЄФМ": 732,
      "Ф У ТЄТЄУ ТЄТИ": 733,
      "У ТЄТЅУ ТЄТЈ": 734,
      "Ф У ТЄФЈУ ТЄТА": 735,
      "Ф У ТЄФЋУ ТЄХ": 736,
      "Ф У ТЄТВУ ТЄФЗ": 737,
      "У ТЄФЋУ ТЄТЄ": 738,
      "Ф У ТЄТАУ ТЄТЙУ ТЄТЈ": 739,
      "У ТЄТЈУ ТЄТА": 740,
      "У ТЄТП-": 741,
      "Ф У ТЄТИУ ТЄФЛ": 742,
      "У ТЄХУ ТЄФЗ": 743,
      "У ТЄТЏУ ТЄТИУ ТЄФЗ": 744,
      "Ф У ТЄФЇУ ТЄТЌ": 745,
      "Ф У ТЄТАУ ТЄФЗ": 746,
      "У ТЄТЁУ ТЄТВ": 747,
      "Ф У ТЄТЏУ ТЄТЅ": 748,
      "Ф У ТЄФЗУ ТЄТЗ": 749,
      "У ТЅФЊУХ": 750,
      "У ТЄФЉУ ТЄТЄ": 751,
      "У ТЄХУ ТЄТЈ": 752,
      "Ф У ТЄТЇУ ТЄТЈ": 753,
      "УТЏУТЏ": 754,
      "У ТЅФЂ,": 755,
      "У ТЄТЕУ ТЄТЙ": 756,
      "Ф У ТЄТЈУ ТЄФЙУ ТЄТА": 757,
      "У ТЄФЋУ ТЄТВ": 758,
      "У ТЄТЄУ ТЄТЙУ ТЄТА": 759,
      "Ф У ТЄТЌУ ТЄТЁ": 760,
      "У ТЄТВУ ТЄФЙ": 761,
      "У ТЄТЇУ ТЄТЄ": 762,
      "У ТЄТЇУ ТЄФЗ": 763,
      "Ф У ТЄТИУ ТЄТЙУ ТЄТА": 764,
      "У ТЄТЈУ ТЄФЗУ ТЄТА": 765,
      "У ТЄТЇУ ТЄТЎ": 766,
      "Ф У ТЄФОУ ТЄТЄ": 767,
      "Ф У ТЄФОУ ТЄТЙ": 768,
      "Ф У ТЄТЈУ ТЄТА": 769,
      "У ТЄФЗУ ТЄТЄ": 770,
      "У ТЄТЎУ ТЄТЊ": 771,
      "У ТЅФЃУХ": 772,
      "У ТЄТЕУ ТЄТАУ ТЄФЗ": 773,
      "Ф У ТЄФОУ ТЄТИУ ТЄТВ": 774,
      "У ТЄТЌУ ТЄТА": 775,
      "У ТЄТЃУ ТЄТЎ": 776,
      "У ТЄФОУ ТЄТЏ": 777,
      "Ф У ТЅТЇУ ТЅТЌ": 778,
      "Ф У ТЄТЙУ ТЄТЎ": 779,
      "Ф У ТЄТЌУ ТЄТА": 780,
      "Ф У ТЄФЇУ ТЄФК": 781,
      "У ТЄТЌУ ТЄТЙ": 782,
      "У ТЄТЊУ ТЄТИУ ТЄТЕ": 783,
      "Ф У ТЄФ­У ТЄТЗ": 784,
      "У ТЄТАУ ТЄТЅ": 785,
      "Ф У ТЄТЎУ ТЄТЏ": 786,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТИ": 787,
      "Ф У ТЄФВУ ТЄТИ": 788,
      "У ТЄФЗУ ТЄТЙ": 789,
      "У ТЄТИУ ТЄТІ": 790,
      "У ТЄТЗУ ТЄТЎ": 791,
      "У ТЄФИУ ТЄТЄ": 792,
      "У ТЄТЖУ ТЄТЄ": 793,
      "У ТЄФЉУ ТЄТІ": 794,
      "У ТЅФЏУХ": 795,
      "У ТЄТЅУ ТЄТВ": 796,
      "Ф У ТЄТЄУ ТЄТЊУ ТЄТИ": 797,
      "Ф У ТЄТЏУ ТЄТИУ ТЄТА": 798,
      "У ТЄТИУ ТЄТЌ": 799,
      "Ф У ТЄФЈУ ТЄТЊУ ТЄФЗ": 800,
      "У ТЄТЏУ ТЄТЖ": 801,
      "У ТЄТЏУ ТЄТА": 802,
      "Ф У ТЄТЄУ ТЄТА": 803,
      "У ТЄТЈУ ТЄТІ": 804,
      "У ТЄФЗУ ТЄФЗ": 805,
      "У ТЄТЊУ ТЄТАУ ТЄТЎ": 806,
      "У ТЄФЙУ ТЄТЃ": 807,
      "Ф У ТЄФМУ ТЄТЈ": 808,
      "У ТЄТАУ ТЄФИ": 809,
      "У ТЄТЎУ ТЄТАУ ТЄТЃ": 810,
      "Ф У ТЄТІУ ТЄТІ": 811,
      "У ТЄТЇУ ТЄТЊ": 812,
      "У ТЄТЏУ ТЄФО": 813,
      "Ф У ТЄТЄУ ТЄТАУ ТЄТЙ": 814,
      "Ф У ТЄФЇУ ТЄФО": 815,
      "Ф У ТЄХУ ТЄТЕ": 816,
      "Ф У ТЄТИУ ТЄТЊ": 817,
      "Ф У ТЄФЇУ ТЄФЗ": 818,
      "У ТЄФЌ": 819,
      "У ТЄТЎУ ТЄТЕ": 820,
      "У ТЄТВУ ТЄТИ": 821,
      "У ТЄТЊУ ТЄТЃ": 822,
      "Ф У ТЄТЊУ ТЄФЗ": 823,
      "У ТЄТЗУ ТЄТЈ": 824,
      "Ф У ТЄТІУ ТЄТЖ": 825,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТЄ": 826,
      "У ТЄТЄУ ТЄТЏ": 827,
      "У ТЄФОУ ТЄТА": 828,
      "У ТЅФО": 829,
      "У ТЅФЉ,": 830,
      "У ТЄТЙУ ТЄТЄ": 831,
      "У ТЅФЊУ ТЄФЅ": 832,
      "Ф У ТЄХУ ТЄТА": 833,
      "У ТЄФЗУ ТЄТЗ": 834,
      "У ТЄТЎУ ТЄФО": 835,
      "У ТЄТЕУ ТЄТЕ": 836,
      "У ТЄТЏУ ТЄТИУ ТЄТВ": 837,
      "Ф -": 838,
      "У ТЄТІУ ТЄТЕ": 839,
      "У ТЄФБУ ТЄТЈ": 840,
      "У ТЄТІУ ТЄТВ": 841,
      "Ф У ТЄФЋУ ТЄФМ": 842,
      "Ф У ТЄФЗУ ТЄТАУ ТЄФЗ": 843,
      "У ТЄТЖУ ТЄТВ": 844,
      "Ф У ТЄТЄУ ТЄТЕ": 845,
      "Ф У ТЄТЖУ ТЄТЌ": 846,
      "У ТЄФМУ ТЄТАУ ТЄТЃ": 847,
      "У ТЄФЋУ ТЄТЊ": 848,
      "У ТЄХУ ТЄТЄ": 849,
      "У ТЅФЉ-": 850,
      "У ТЄФЗУ ТЄТЕ": 851,
      "Ф У ТЄТЈУ ТЄТІ": 852,
      "У ТЄТЗУ ТЄТІ": 853,
      "Ф У ТЅТЎ": 854,
      "У ТЄХУ ТЄТЎ": 855,
      "Ф У ТЅТЌ": 856,
      "Ф У ТЄФЈУ ТЄФЙ": 857,
      "У ТЄТП,": 858,
      "Ф У ТЄФЙУ ТЄФЊ": 859,
      "Ф У ТЄТЄУ ТЄТЏ": 860,
      "Ф У ТЅХ": 861,
      "У ТЄФИУ ТЄТЈ": 862,
      "У ТЄФЈУ ТЄТЄ": 863,
      "Ф У ТЄТЋУ ТЄТА": 864,
      "У ТЄТЊУ ТЄТЏ": 865,
      "Ф У ТЄТЕУ ТЄФМУ ТЄТЈ": 866,
      "У ТЄФЈУ ТЄФО": 867,
      "У ТЅФЉУТЗ": 868,
      "У ТЄТІУ ТЄТИ": 869,
      "Ф У ТЄФЗУ ТЄТИУ ТЄТА": 870,
      "Ф У ТЄФЈУ ТЄТЎ": 871,
      "У ТЄТЁУ ТЄФЗ": 872,
      "У ТЅФЏУ ТЄТО": 873,
      "У ТЄХУ ТЄТА": 874,
      "У ТЅФЊУ ТЄФЄ,": 875,
      "Ф УХ": 876,
      "У ТЄТЅУ ТЄТЕ": 877,
      "Ф У ТЄТЖУ ТЄТЄ": 878,
      "Ф УТЏ": 879,
      "Ф У ТЄТЈУ ТЄТЗ": 880,
      "Ф У ТЄФЈУ ТЄФЗ": 881,
      "Ф У ТЄФЈУ ТЄТЈУ ТЄТЈ": 882,
      "У ТЄТЙУ ТЄТАУ ТЄТЃ": 883,
      "Ф У ТЄФОУ ТЄТЏ": 884,
      "У ТЄТАУ ТЄТЇ": 885,
      "У ТЄФЉУ ТЄФБУ ТЄФЗ": 886,
      "Ф У ТЄТЎУ ТЄТЈУ ТЄТЎ": 887,
      "Ф У ТЄТЎУ ТЄТЃ": 888,
      "Ф У ТЄТЄУ ТЄТВ": 889,
      "У ТЄТЁУ ТЄТЎ": 890,
      "У ТЄТЁУ ТЄТЖ": 891,
      "У ТЄФЈУ ТЄТЏ": 892,
      "У ТЄТЎУ ТЄТЙУ ТЄТА": 893,
      "У ТЄТЊУ ТЄХ": 894,
      "У ТЄТЏУ ТЄТИУ ТЄТЊУ ТЄФН": 895,
      "Ф У ТЄФЙУ ТЄТЄ": 896,
      "У ТЄТЁУ ТЄТЕ": 897,
      "У ТЄТЇУ ТЄТЕ": 898,
      "У ТЄФМУ ТЄТЄ": 899,
      "У ТЄТЏУ ТЄТЅ": 900,
      "У ТЄТИУ ТЄТИ": 901,
      "У ТЄТЙУ ТЄТЎ": 902,
      "У ТЄФЙУ ТЄТІ": 903,
      "У ТЄФОУ ТЄТЄ": 904,
      "Ф У ТЄТВУ ТЄТЁ": 905,
      "У ТЄТЊУ ТЄТЕ": 906,
      "У ТЄТЃУ ТЄТИ": 907,
      "У ТЄТВУ ТЄТЏ": 908,
      "У ТЄТЗУ ТЄТА": 909,
      "У ТЄФЇУ ТЄТЄ": 910,
      "У ТЄФКУ ТЄТА": 911,
      "Ф У ТЄФЙУ ТЄТЃ": 912,
      "Ф У ТЄФЈУ ТЄФЋУ ТЄТЈ": 913,
      "У ТЄФЇУ ТЄТЇ": 914,
      "Ф У ТЄТИУ ТЄТВ": 915,
      "Ф У ТЄФМУ ТЄТАУ ТЄТЃ": 916,
      "У ТЄФЖУ ТЄТА": 917,
      "У ТЄТЕУ ТЄТЈУ ТЄФЗ": 918,
      "У ТЄТЙУ ТЄФО": 919,
      "Ф У ТЄФЗУ ТЄТЊ": 920,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТИ": 921,
      "У ТЅФЏУЂФЂФЏ": 922,
      "Ф У ТЄТИУ ТЄФЗУ ТЄТВ": 923,
      "У ТЅФП": 924,
      "У ТЄТІУ ТЄТЅ": 925,
      "У ТЄТЏУ ТЄТЊУ ТЄТІ": 926,
      "У ТЄХУ ТЄТЎ": 927,
      "Ф У ТЄФЈУ ТЄТЕУ ТЄТЖ": 928,
      "У ТЄФЉУ ТЄТИ": 929,
      "Ф У ТЄФЋУ ТЄТЈУ ТЄТВ": 930,
      "У ТЄТАУ ТЄФЙ": 931,
      "У ТЄТЈУ ТЄТЏ": 932,
      "У ТЄТЎУ ТЄФЙ": 933,
      "У ТЄТЕУ ТЄХ": 934,
      "У ТЄТЖУ ТЄТЏ": 935,
      "Ф У ТЄФОУ ТЄТЎ": 936,
      "Ф У ТЄФОУ ТЄТИУ ТЄТА": 937,
      "У ТЄТІУ ТЄТЄ": 938,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТІ": 939,
      "У ТЄТЏУ ТЄТИУ ТЄТА": 940,
      "У ТЄТЏУ ТЄТЕУ ТЄТИ": 941,
      "У ТЅФЃ,": 942,
      "У ТЄТЕУ ТЄТЇ": 943,
      "У ТЄТЕУ ТЄФМ": 944,
      "Ф У ТЄФЗУ ТЄТЄ": 945,
      "У ТЄТЗУ ТЄТВ": 946,
      "У ТЅФЏУЂФЂФЎ,": 947,
      "У ТЄФЗУ ТЄХ": 948,
      "У ТЄФЇУ ТЄТИ": 949,
      "Ф У ТЄФЉУ ТЄТІ": 950,
      "Ф У ТЄФМУ ТЄТЄ": 951,
      "Ф У ТЄФЈУ ТЄТЈ": 952,
      "УЂФЂФЎ": 953,
      "У ТЄТЏУ ТЄТЏ": 954,
      "Ф У ТЄТЕУ ТЄТЈ": 955,
      "У ТЄФЋУ ТЄТЎ": 956,
      "У ТЄТЄУ ТЄТЙ": 957,
      "У ТЄХУ ТЄТЎ": 958,
      "Ф У ТЄФБУ ТЄТИ": 959,
      "У ТЄТЗУ ТЄТИ": 960,
      "Ф У ТЄТЌУ ТЄФМ": 961,
      "У ТЄТЌУ ТЄТИ": 962,
      "Ф У ТЄФЋУ ТЄТЎ": 963,
      "У ТЄФИУ ТЄТА": 964,
      "У ТЄФЋУ ТЄТИ": 965,
      "Ф У ТЄФЉУ ТЄТИУ ТЄФЗ": 966,
      "УЂФЊ": 967,
      "У ТЄФЗУ ТЄТЙУ ТЄТА": 968,
      "Ф У ТЄТЎУ ТЄТИ": 969,
      "Ф У ТЄТЄУ ТЄТІ": 970,
      "У ТЄТАУ ТЄТЃУ ТЄТВ": 971,
      "УЂФЊФЛ": 972,
      "У ТЄФЗУ ТЄТІ": 973,
      "Ф У ТЄФЗУ ТЄХ": 974,
      "У ТЅТЄУ ТЅТЄ": 975,
      "Ф У ТЄТИУ ТЄФЗУ ТЄТЄ": 976,
      "У ТЄФЇУ ТЄТЎ": 977,
      "У ТЄФОУ ТЄФЙ": 978,
      "Ф У ТЄХУ ТЄФЉ": 979,
      "У ТЄФИУ ТЄФЗ": 980,
      "Ф У ТЄТЌУ ТЄТІ": 981,
      "У ТЄФЇУ ТЄТІ": 982,
      "У ТЄТЄУ ТЄТЅ": 983,
      "У ТЅТЌУ ТЅТІ": 984,
      "Ф У ТЅТЉУ ТЅТІ": 985,
      "У ТЄТЈУ ТЄТЌ": 986,
      "У ТЅФЃ-": 987,
      "Ф У ТЄТЄУ ТЄТЈ": 988,
      "Ф У ТЄТЄУ ТЄФЗ": 989,
      "У ТЄТАУ ТЄТЃУ ТЄТЎ": 990,
      "Ф У ТЄФЈУ ТЄФМ": 991,
      "У ТЄФИУ ТЄТЎ": 992,
      "У ТЄТАУ ТЄТЙУ ТЄТЃ": 993,
      "Ф У ТЄФЗУ ТЄТЙУ ТЄТЄ": 994,
      "У ТЅФЉУ ТЄФЅ": 995,
      "У ТЅФ­У ТЄФЅ": 996,
      "У ТЄТЕУ ТЄТЏУ ТЄТЎ": 997,
      "Ф У ТЄТЈУ ТЄХ": 998,
      "У ТЄФЉУ ТЄТЌ": 999,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТЏУ ТЄТЎ": 1000,
      "У ТЅФЉУ ТЄФЃ": 1001,
      "У ТЄТЙУ ТЄТЕ": 1002,
      "Ф У ТЄТИУ ТЄФО": 1003,
      "Ф У ТЄТЈУ ТЄТЎУ ТЄТИ": 1004,
      "Ф У ТЄТАУ ТЄТЄ": 1005,
      "Ф У ТЅТЏ": 1006,
      "Ф У ТЅТЇУ ТЅТІ": 1007,
      "Ф У ТЄФЈУ ТЄТИ": 1008,
      "Ф У ТЄХУ ТЄФБУ ТЄТЈ": 1009,
      "У ТЄТЕУ ТЄФЙ": 1010,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТИУ ТЄТЕ": 1011,
      "У ТЄФЉУ ТЄФЗ": 1012,
      "У ТЄТЊУ ТЄТЙ": 1013,
      "Ф У ТЄФЈУ ТЄФБУ ТЄФЗ": 1014,
      "У ТЄФЋУ ТЄТЈУ ТЄФЗ": 1015,
      "Ф У ТЄХУ ТЄФБУ ТЄТЊУ ТЄФН": 1016,
      "У ТЄФМУ ТЄТЙУ ТЄТА": 1017,
      "Ф У ТЄТЙУ ТЄТИ": 1018,
      "Ф У ТЄФЙУ ТЄФМ": 1019,
      "У ТЄТЕУ ТЄТЈУ ТЄТЎ": 1020,
      "У ТЅФД": 1021,
      "У ТЄФЗУ ТЄТЖ": 1022,
      "У ТЄФЗУ ТЄТЅ": 1023,
      "У ТЄТИУ ТЄФО": 1024,
      "Ф У ТЄТЎУ ТЄТІ": 1025,
      "Ф У ТЄФЇУ ТЄТЅУ ТЄТЕ": 1026,
      "У ТЄФЖ": 1027,
      "У ТЅФЂУ ТЄФЃ": 1028,
      "Ф У ТЄТИУ ТЄТЇ": 1029,
      "У ТЄТЅУ ТЄТА": 1030,
      "Ф У ТЄФЈУ ТЄТИУ ТЄТЈ": 1031,
      "У ТЄФЇУ ТЄТЙ": 1032,
      "У ТЅФ­УХУЂФЂТЂ": 1033,
      "У ТЅФЏУХУЂФЂТЂ": 1034,
      "У ТЄТЃУ ТЄТЕ": 1035,
      "У ТЄТЖУ ТЄТЕ": 1036,
      "Ф У ТЄТЌУ ТЄФЗ": 1037,
      "Ф У ТЄФЈУ ТЄФЉ": 1038,
      "У ТЄТЏУ ТЄТЈУ ТЄТЙУ ТЄТА": 1039,
      "У ТЄТВУ ТЄТЕ": 1040,
      "У ТЄТЗУ ТЄТЊ": 1041,
      "Ф У ТЄТЎУ ТЄТЙУ ТЄТЄ": 1042,
      "У ТЄТЈУ ТЄФЙУ ТЄТА": 1043,
      "У ТЄТИУ ТЄТЊ": 1044,
      "У ТЄТЙУ ТЄТЌ": 1045,
      "У ТЄФОУ ТЄТЌ": 1046,
      "У ТЄТЃУ ТЄТЄ": 1047,
      "Ф У ТЄТЈУ ТЄФЙ": 1048,
      "Ф У ТЄФЈУ ТЄФЊ": 1049,
      "У ТЄФЋУ ТЄФЗ": 1050,
      "Ф У ТЄТИУ ТЄТЌУ ТЄФЗ": 1051,
      "Ф У ТЄФЈУ ТЄТЕ": 1052,
      "Ф У ТЄТЏУ ТЄТИУ ТЄФЗ": 1053,
      "У ТЄТЁУ ТЄТЈ": 1054,
      "У ТЄФЇУ ТЄФК": 1055,
      "Ф У ТЄФЉУ ТЄТІУ ТЄТЎ": 1056,
      "Ф У ТЄТАУ ТЄТЙУ ТЄТЄ": 1057,
      "У ТЅФЏУ ТЅФЏ": 1058,
      "У ТЄТЏУ ТЄТЏУ ТЄТЈ": 1059,
      "У ТЅФЊУТЗ": 1060,
      "Ф У ТЄХУ ТЄТИ": 1061,
      "Ф У ТЄФЉУ ТЄТИУ ТЄТВ": 1062,
      "Ф У ТЄТЅУ ТЄТА": 1063,
      "У ТЄТАУ ТЄТЕУ ТЄТЃ": 1064,
      "У ТЄФ­": 1065,
      "У ТЄФЗУ ТЄТЖУ ТЄТА": 1066,
      "Ф У ТЄТИУ ТЄТАУ ТЄТИ": 1067,
      "Ф У ТЄФЇУ ТЄТЖ": 1068,
      "Ф У ТЄТЈУ ТЄТЕ": 1069,
      "Ф У ТЄТАУ ТЄФМУ ТЄТЈ": 1070,
      "У ТЄФЋУ ТЄТЙ": 1071,
      "Ф У ТЄФКУ ТЄТАУ ТЄТЎ": 1072,
      "У ТЄТПУХУЂФЂТЂ": 1073,
      "У ТЅФЉУХУ ТЅТЄ": 1074,
      "У ТЄТЄУ ТЄХ": 1075,
      "У ТЄТІУ ТЄТІ": 1076,
      "Ф У ТЄТЄУ ТЄТЙ": 1077,
      "У ТЄХУ ТЄТА": 1078,
      "Ф У ТЄФЋУ ТЄТВ": 1079,
      "У ТЄТЏУ ТЄТИУ ТЄТЎ": 1080,
      "У ТЄТЏУ ТЄФЗУ ТЄТЄ": 1081,
      "Ф У ТЄФЕУ ТЄТА": 1082,
      "Ф У ТЄТЊУ ТЄТЃ": 1083,
      "У ТЄФЙУ ТЄТИ": 1084,
      "Ф У ТЄТЈУ ТЄТИУ ТЄФЗ": 1085,
      "Ф У ТЄТВУ ТЄТВ": 1086,
      "Ф У ТЄТВУ ТЄТИ": 1087,
      "Ф У ТЄФМУ ТЄФЗ": 1088,
      "У ТЄФЈУ ТЄТА": 1089,
      "Ф У ТЅТЇУ ТЅТЈ": 1090,
      "Ф У ТЄФЖ": 1091,
      "У ТЅФЂ-": 1092,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТА": 1093,
      "У ТЄФЗУ ТЄТАУ ТЄТЈ": 1094,
      "У ТЅТЇУ ТЅТІ": 1095,
      "У ТЄФВ": 1096,
      "У ТЅФЏУ ТЄТП": 1097,
      "У ТЄТЄУ ТЄТЌ": 1098,
      "Ф У ТЄТЕУ ТЄТЈУ ТЄТЎ": 1099,
      "Ф У ТЄТЏУ ТЄТЖ": 1100,
      "У ТЄФИУ ТЄТВ": 1101,
      "У ТЄТЁУ ТЄТА": 1102,
      "У ТЄФЈУ ТЄТІ": 1103,
      "У ТЄТЄУ ТЄТЕУ ТЄТЎ": 1104,
      "У ТЄТЎУ ТЄХ": 1105,
      "У ТЄТЕУ ТЄТЃ": 1106,
      "Ф У ТЄФОУ ТЄФЛ": 1107,
      "Ф У ТЄТАУ ТЄФК": 1108,
      "Ф У ТЄТЊУ ТЄТВ": 1109,
      "У ТЄТЖУ ТЄТЌ": 1110,
      "Ф У ТЄТЈУ ТЄФО": 1111,
      "У ТЄФЇУ ТЄТЊ": 1112,
      "Ф У ТЄХУ ТЄФЙУ ТЄТЕУ ТЄТІ": 1113,
      "У ТЄФКУ ТЄТЊ": 1114,
      "Ф У ТЄФИУ ТЄТЁ": 1115,
      "У ТЄФОУ ТЄТЙ": 1116,
      "У ТЄТЗУ ТЄТЇ": 1117,
      "У ТЅФЄУ ТЄФЃ": 1118,
      "Ф У ТЄТЕУ ТЄТЁ": 1119,
      "У ТЄХУ ТЄТВ": 1120,
      "Ф У ТЄФЈУ ТЄТИУ ТЄФЗ": 1121,
      "У ТЄФЉУ ТЄТВ": 1122,
      "У ТЄХУ ТЄТЈ": 1123,
      "У ТЄФКУ ТЄТЈ": 1124,
      "Ф У ТЄФБУ ТЄТЄ": 1125,
      "Ф У ТЄТЌУ ТЄФИУ ТЄТЄ": 1126,
      "Ф У ТЄТІУ ТЄТЏ": 1127,
      "Ф У ТЄФЈУ ТЄФЋ": 1128,
      "У ТЄТЕУ ТЄТАУ ТЄТВ": 1129,
      "У ТЅТІУ ТЅТІ": 1130,
      "У ТЅФ­УТЗ": 1131,
      "У ТЄТЕУ ТЄТЁ": 1132,
      "У ТЄТЗУ ТЄТЏУ ТЄТЎ": 1133,
      "У ТЄХУ ТЄТЕУ ТЄТЄ": 1134,
      "Ф У ТЄТЎУ ТЄТЈУ ТЄТВ": 1135,
      "У ТЄХУ ТЄФЙУ ТЄТЕУ ТЄТІ": 1136,
      "У ТЄТЏУ ТЄХ": 1137,
      "Ф У ТЄТЄУ ТЄТЎ": 1138,
      "Ф У ТЄФОУ ТЄТИУ ТЄФЗ": 1139,
      "Ф У ТЄФЈУ ТЄТІУ ТЄТА": 1140,
      "У ТЅТЇУ ТЅТЎ": 1141,
      "У ТЄТЄУ ТЄФО": 1142,
      "У ТЄТИУ ТЄХ": 1143,
      "У ТЄТИУ ТЄФЛ": 1144,
      "У ТЄТЊУ ТЄТЗ": 1145,
      "Ф У ТЄТЎУ ТЄТЈУ ТЄФЗ": 1146,
      "У ТЄХУ ТЄФБ": 1147,
      "Ф У ТЄТЕУ ТЄФЗ": 1148,
      "У ТЄТАУ ТЄТЎУ ТЄТВ": 1149,
      "У ТЄТЏУ ТЄТЎУ ТЄТЗ": 1150,
      "У ТЄТАУ ТЄТЖУ ТЄТИ": 1151,
      "У ТЄТЏУ ТЄТЌ": 1152,
      "У ТЄТВУ ТЄХ": 1153,
      "У ТЄФЙУ ТЄТЌ": 1154,
      "У ТЄТЃУ ТЄТЙУ ТЄТА": 1155,
      "Ф У ТЄТЈУ ТЄТЊ": 1156,
      "Ф У ТЄТЏУ ТЄТИУ ТЄТВ": 1157,
      "У ТЄФЈУ ТЄТЖ": 1158,
      "Ф У ТЄТЊУ ТЄТЙУ ТЄТВ": 1159,
      "Ф У ТЄФОУ ТЄФЙУ ТЄТІ": 1160,
      "УТЏУТЏУТЏУТЏ": 1161,
      "УЂФЂФЎУХ": 1162,
      "У ТЅФЏУТЗ": 1163,
      "У ТЄТЈУ ТЄФЙ": 1164,
      "У ТЄТЈУ ТЄХ": 1165,
      "У ТЄТЈУ ТЄТЙУ ТЄТА": 1166,
      "Ф У ТЄТЊУ ТЄТИ": 1167,
      "Ф У ТЄТЌУ ТЄФО": 1168,
      "Ф У ТЄТІУ ТЄТИ": 1169,
      "У ТЄФИУ ТЄФЗУ ТЄТА": 1170,
      "У ТЄФЇУ ТЄФЙ": 1171,
      "Ф У ТЄТИУ ТЄТЙУ ТЄТИ": 1172,
      "У ТЄФЗУ ТЄТАУ ТЄТЄ": 1173,
      "УХУ ТЅТЄ": 1174,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТЖ": 1175,
      "Ф У ТЄТАУ ТЄТЃ": 1176,
      "Ф У ТЄТИУ ТЄТЎУ ТЄФП": 1177,
      "У ТЄТЗУ ТЄТЄУ ТЄТЎ": 1178,
      "У ТЄФНУ ТЄТЄ": 1179,
      "У ТЄФМУ ТЄТЙ": 1180,
      "Ф У ТЄТАУ ТЄФО": 1181,
      "У ТЄФЇУ ТЄТЊУ ТЄТЈ": 1182,
      "Ф У ТЄФИУ ТЄТА": 1183,
      "У ТЄТМУ ТЅФЉ": 1184,
      "..": 1185,
      "У ТЄТАУ ТЄФК": 1186,
      "У ТЄТЄУ ТЄТЖ": 1187,
      "Ф У ТЄТЕУ ТЄТЖ": 1188,
      "Ф У ТЄФОУ ТЄТЕ": 1189,
      "Ф У ТЄФЈУ ТЄТЙ": 1190,
      "Ф У ТЄФЋУ ТЄФЗ": 1191,
      "У ТЄФЉУ ТЄТЏ": 1192,
      "У ТЄФЉУ ТЄФБ": 1193,
      "У ТЄТАУ ТЄТЃУ ТЄТЕ": 1194,
      "У ТЄФЈУ ТЄФЙ": 1195,
      "Ф У ТЄТЇУ ТЄТЎ": 1196,
      "У ТЄТИУ ТЄТЎУ ТЄТЏ": 1197,
      "Ф У ТЄТЄУ ТЄТАУ ТЄТЙУ ТЄТВ": 1198,
      "Ф --": 1199,
      "У ТЄТВУ ТЄТІ": 1200,
      "У ТЄФЊУ ТЄФЗ": 1201,
      "У ТЄФБУ ТЄТЕ": 1202,
      "У ТЄФЉУ ТЄФМ": 1203,
      "Ф У ТЄФЙУ ТЄФБУ ТЄТА": 1204,
      "Ф У ТЄТІУ ТЄТЄ": 1205,
      "Ф У ТЄТАУ ТЄТИ": 1206,
      "У ТЄТАУ ТЄТЎУ ТЄТЃ": 1207,
      "У ТЄФЈУ ТЄТЇ": 1208,
      "Ф У ТЄХУ ТЄТЙУ ТЄТА": 1209,
      "У ТЄТЎУ ТЄТЃУ ТЄФЗ": 1210,
      "Ф У ТЅТЇУ ТЅТЌУ ТЅТЌУ ТЅТІ": 1211,
      "У ТЄТОУ ТЅФЏ": 1212,
      "У ТЄТЎУ ТЄТЖ": 1213,
      "У ТЄТЙУ ТЄТІ": 1214,
      "Ф У ТЄТЕУ ТЄТАУ ТЄТІ": 1215,
      "У ТЄФЉУ ТЄТА": 1216,
      "У ТЄТЋУ ТЄТА": 1217,
      "У ТЄТМУ ТЄТОУХ": 1218,
      "Ф У ТЄТЁУ ТЄТА": 1219,
      "Ф У ТЄФЌ": 1220,
      "У ТЄТЈУ ТЄТЊУ ТЄТА": 1221,
      "Ф У ТЄТЊУ ТЄХУ ТЄФЗ": 1222,
      "У ТЄТЃУ ТЄТЊ": 1223,
      "У ТЄТЃУ ТЄФМ": 1224,
      "У ТЄТЇУ ТЄТИ": 1225,
      "Ф У ТЄТЈУ ТЄТЈ": 1226,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТИ": 1227,
      "У ТЄТЋУ ТЄТЄ": 1228,
      "У ТЄФЇУ ТЄХ": 1229,
      "У ТЄФЈУ ТЄФЊ": 1230,
      "Ф У ТЄТАУ ТЄТЙУ ТЄТИ": 1231,
      "Ф У ТЄФКУ ТЄТАУ ТЄФЗ": 1232,
      "У ТЄТЄУ ТЄТАУ ТЄТЎ": 1233,
      "Ф У ТЄТИУ ТЄФИ": 1234,
      "Ф У ТЄФЗУ ТЄФН": 1235,
      "Ф У ТЄХУ ТЄТЄ": 1236,
      "У ТЄТЌУ ТЄФЗ": 1237,
      "Ф У ТЄФОУ ТЄТЊ": 1238,
      "У ТЄТЏУ ТЄТЕУ ТЄТЈ": 1239,
      "У ТЄТВУ ТЄТЄУ ТЄТЎ": 1240,
      "У ТЄТЕУ ТЄТЙУ ТЄТА": 1241,
      "У ТЄТЕУ ТЄТАУ ТЄТЃ": 1242,
      "У ТЄФИУ ТЄТІ": 1243,
      "Ф У ТЄХУ ТЄФЙУ ТЄТЕУ ТЄТЄ": 1244,
      "У ТЄФ­У ТЄТЗ": 1245,
      "У ТЄТЈУ ТЄФО": 1246,
      "У ТЅФЃУХУЂФЂТЂ": 1247,
      "Ф У ТЄТЎУ ТЄФЗ": 1248,
      "У ТЄТЗУ ТЄТЕ": 1249,
      "Ф У ТЄТЈУ ТЄТЏ": 1250,
      "У ТЄФБУ ТЄТЄ": 1251,
      "У ТЄТАУ ТЄТЎУ ТЄТЎ": 1252,
      "У ТЄФЇУ ТЄТЕ": 1253,
      "У ТЄТЕУ ТЄТЄУ ТЄТЎ": 1254,
      "Ф У ТЄФЈУ ТЄТЋУ ТЄТЈ": 1255,
      "Ф У ТЄТЏУ ТЄТИУ ТЄТЊ": 1256,
      "У ТЄТЙУ ТЄТЕУ ТЄТИ": 1257,
      "Ф У ТЄФЇУ ТЄФМ": 1258,
      "Ф У ТЄТЈУ ТЄТАУ ТЄХ": 1259,
      "Ф У ТЄФКУ ТЄХ": 1260,
      "Ф У ТЄФЈУ ТЄФМУ ТЄТЎУ ТЄТЈ": 1261,
      "У ТЅФ­-": 1262,
      "У ТЄТВУ ТЄТЙ": 1263,
      "У ТЄТВУ ТЄФОУ ТЄТВ": 1264,
      "Ф У ТЄТІУ ТЄТЎ": 1265,
      "Ф У ТЄТАУ ТЄТЅ": 1266,
      "У ТЄФЈУ ТЄТЈ": 1267,
      "У ТЅФЏУЂФЂФЎ.": 1268,
      "У ТЄТАУ ТЄТИУ ТЄТЎ": 1269,
      "У ТЄФОУ ТЄТЕ": 1270,
      "У ТЄТЗУ ТЄХ": 1271,
      "Ф У ТЄТЌУ ТЄФЙ": 1272,
      "Ф У ТЄФЇУ ТЄТИУ ТЄТВ": 1273,
      "Ф У ТЄТЈУ ТЄФЗ": 1274,
      "Ф У ТЄФЈУ ТЄТЊУ ТЄТЈ": 1275,
      "У ТЄТОУ ТЅТЅ": 1276,
      "У ТЄТЄУ ТЄТЊУ ТЄТИ": 1277,
      "У ТЅФЉУХУЂФЂТЂ": 1278,
      "У ТЄТЏУ ТЄТЃУ ТЄФЗ": 1279,
      "У ТЄТЊУ ТЄХ": 1280,
      "У ТЄФЙУ ТЄФМ": 1281,
      "У ТЄФЙУ ТЄТЁ": 1282,
      "У ТЄФОУ ТЄТЈУ ТЄФЗ": 1283,
      "Ф У ТЄТЙУ ТЄТЕ": 1284,
      "Ф У ТЄФЙУ ТЄФБУ ТЄФЗ": 1285,
      "Ф У ТЄТЈУ ТЄТВ": 1286,
      "У ТЄФБУ ТЄТЊУ ТЄФН": 1287,
      "У ТЄТЙУ ТЄТАУ ТЄТЃУ ТЄФЗ": 1288,
      "У ТЄХУ ТЄФЗ": 1289,
      "У ТЄТАУ ТЄХУ ТЄТІ": 1290,
      "У ТЅТЇУ ТЅТЌ": 1291,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТЏ": 1292,
      "У ТЅФГ": 1293,
      "Ф У ТЄТЊУ ТЄХ": 1294,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТА": 1295,
      "Ф У ТЄФНУ ТЄТА": 1296,
      "Ф У ТЄФЇУ ТЄТЈУ ТЄТЈ": 1297,
      "Ф У ТЄТЎУ ТЄТЈУ ТЄТИ": 1298,
      "Ф У ТЄТЈУ ТЄТАУ ТЄТЊУ ТЄТЄ": 1299,
      "У ТЄТЈУ ТЄФМ": 1300,
      "У ТЄТЄУ ТЄФМ": 1301,
      "У ТЄТВУ ТЄТЌ": 1302,
      "Ф У ТЄФЙУ ТЄТІ": 1303,
      "У ТЄТЁУ ТЄТЊ": 1304,
      "У ТЄФЈУ ТЄТЊ": 1305,
      "У ТЄТЕУ ТЄТЄУ ТЄТЈ": 1306,
      "Ф У ТЄФКУ ТЄТЈ": 1307,
      "У ТЄТЄУ ТЄТАУ ТЄТЋ": 1308,
      "У ТЄТЏУ ТЄТЕУ ТЄТЙ": 1309,
      "У ТЅФЏУ ТЅФЉ": 1310,
      "У ТЄТВУ ТЄТЊ": 1311,
      "Ф У ТЄФЗУ ТЄТЕ": 1312,
      "Ф У ТЄТЎУ ТЄТЙУ ТЄТА": 1313,
      "Ф У ТЄТАУ ТЄФМ": 1314,
      "У ТЄФЊУ ТЄТЖ": 1315,
      "У ТЄФЋУ ТЄТА": 1316,
      "У ТЄТОУХУ ТЅТЄ": 1317,
      "Ф У ТЄТЄУ ТЄТИУ ТЄТЅ": 1318,
      "У ТЅФН": 1319,
      "У ТЄТЄУ ТЄФЙ": 1320,
      "У ТЄТВУ ТЄФО": 1321,
      "У ТЄТЙУ ТЄТЏ": 1322,
      "У ТЄТЊУ ТЄТЙУ ТЄТА": 1323,
      "Ф У ТЄХУ ТЄТВ": 1324,
      "Ф У ТЄФЙУ ТЄТЙ": 1325,
      "Ф У ТЄТАУ ТЄФИ": 1326,
      "Ф У ТЅТЇУ ТЅТЏ": 1327,
      "У ТЅФЏУ ТЅФЃ": 1328,
      "У ТЅФЂУ ТЄФЅ": 1329,
      "Ф У ТЄТЎУ ТЄТЎ": 1330,
      "У ТЄФОУ ТЄФЙУ ТЄТЄ": 1331,
      "Ф У ТЄТЙУ ТЄХ": 1332,
      "Ф У ТЄФЋУ ТЄТА": 1333,
      "Ф У ТЄФЋУ ТЄТЕ": 1334,
      "Ф У ТЄФЋУ ТЄФО": 1335,
      "У ТЄФЋУ ТЄТЊУ ТЄТЎ": 1336,
      "У ТЄТАУ ТЄТЎУ ТЄТИ": 1337,
      "У ТЄТАУ ТЄТЄУ ТЄФЗ": 1338,
      "Ф У ТЅТЇУ ТЅТЉ": 1339,
      "Ф У ТЄТИУ ТЄТЙУ ТЄФО": 1340,
      "У ТЅТЇУ ТЅТЈ": 1341,
      "У ТЄТЎУ ТЄФМ": 1342,
      "У ТЄТЕУ ТЄХ": 1343,
      "У ТЄТІУ ТЄТЊ": 1344,
      "У ТЄТЊУ ТЄФМ": 1345,
      "Ф У ТЄФЗУ ТЄТЎУ ТЄТВ": 1346,
      "Ф У ТЄТЙУ ТЄТЄ": 1347,
      "Ф У ТЄХУ ТЄТЕУ ТЄТЈ": 1348,
      "У ТЄФНУ ТЄТА": 1349,
      "Ф У ТЄТІУ ТЄТАУ ТЄТЕ": 1350,
      "У ТЄТЇУ ТЄТІ": 1351,
      "У ТЄТЌУ ТЄТЂ": 1352,
      "Ф У ТЄФОУ ТЄТВУ ТЄТЎ": 1353,
      "У ТЄФЊУ ТЄТЄ": 1354,
      "У ТЄФБУ ТЄТИ": 1355,
      "У ТЄФЇУ ТЄФЗ": 1356,
      "У ТЄФЈУ ТЄТЎ": 1357,
      "Ф У ТЄФВУ ТЄТЖ": 1358,
      "У ТЅХ": 1359,
      "У ТЄТЈУ ТЄТЖ": 1360,
      "У ТЄТІУ ТЄТЏУ ТЄТЎ": 1361,
      "Ф У ТЄТИУ ТЄТЋУ ТЄТВ": 1362,
      "Ф У ТЄТЎУ ТЄФО": 1363,
      "У ТЄТЃУ ТЄТА": 1364,
      "У ТЄТЁУ ТЄТІ": 1365,
      "У ТЄФЇУ ТЄТВ": 1366,
      "Ф У ТЄФЉУ ТЄТЈУ ТЄФЗ": 1367,
      "У ТЅФЉУ ТЄФЄ,": 1368,
      "У ТЅФ­У ТЄФЄ,": 1369,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТИ": 1370,
      "У ТЄТИУ ТЄТЎУ ТЄТИ": 1371,
      "У ТЄТМУ ТЅФЂ": 1372,
      "Ф У ТЄФЗУ ТЄТЙУ ТЄТВ": 1373,
      "У ТЅТЇУ ТЅТЋ": 1374,
      "У ТЄТЈУ ТЄТЅ": 1375,
      "У ТЄТЎУ ТЄФЙУ ТЄТА": 1376,
      "У ТЄТЏУ ТЄФЙ": 1377,
      "У ТЄФЙУ ТЄТЙУ ТЄТА": 1378,
      "Ф У ТЄТЙУ ТЄТЕУ ТЄТИ": 1379,
      "У ТЄТЖУ ТЄТИ": 1380,
      "Ф У ТЄФЙУ ТЄТИ": 1381,
      "Ф У ТЄТЄУ ТЄХ": 1382,
      "Ф У ТЄФЇУ ТЄФИ": 1383,
      "У ТЄФМУ ТЄТИ": 1384,
      "Ф У ТЄТЈУ ТЄХУ ТЄФБУ ТЄФЗ": 1385,
      "У ТЄТЁУ ТЄТИ": 1386,
      "У ТЄФЉУ ТЄТАУ ТЄТЙ": 1387,
      "У ТЄФЇУ ТЄТЅ": 1388,
      "У ТЄТОУ ТЄФЃУХ": 1389,
      "У ТЄТАУ ТЄТЙУ ТЄТИ": 1390,
      "У ТЄФОУ ТЄТЈУ ТЄТЎ": 1391,
      "У ТЄТЎУ ТЄТЃУ ТЄТВ": 1392,
      "Ф У ТЄФЗУ ТЄТЙУ ТЄТЈ": 1393,
      "Ф У ТЄФБУ ТЄФЗУ ТЄТЎ": 1394,
      "У ТЄТЈУ ТЄТИУ ТЄФЗ": 1395,
      "У ТЄТВУ ТЄТЙУ ТЄТА": 1396,
      "Ф У ТЄТИУ ТЄТЋ": 1397,
      "Ф У ТЄФЙУ ТЄТВ": 1398,
      "У ТЄТЇУ ТЄТВ": 1399,
      "У ТЄТЌУ ТЄТІ": 1400,
      "У ТЄТЅУ ТЄТЌ": 1401,
      "У ТЄХУ ТЄТЊ": 1402,
      "Ф У ТЄФКУ ТЄТЁ": 1403,
      "Ф У ТЅТЇУ ТЅТЊ": 1404,
      "Ф У ТЄФЉУ ТЄТИУ ТЄТИ": 1405,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТЇ": 1406,
      "У ТЄТЈУ ТЄТИУ ТЄТЎ": 1407,
      "У ТЄТЄУ ТЄТАУ ТЄФЗ": 1408,
      "У ТЄТЄУ ТЄТАУ ТЄТЃ": 1409,
      "У ТЄТЎУ ТЄТЌ": 1410,
      "У ТЄТВУ ТЄТА": 1411,
      "У ТЄТЕУ ТЄТАУ ТЄТЎ": 1412,
      "У ТЄТЊУ ТЄТЊ": 1413,
      "Ф У ТЄТИУ ТЄФМ": 1414,
      "Ф У ТЄТИУ ТЄТАУ ТЄФЗ": 1415,
      "У ТЄТЗУ ТЄТЙУ ТЄТА": 1416,
      "Ф У ТЄТЈУ ТЄФМ": 1417,
      "Ф У ТЄТАУ ТЄФИУ ТЄТЈ": 1418,
      "У ТЄФБУ ТЄФЙ": 1419,
      "Ф У ТЄФЈУ ТЄФБ": 1420,
      "Ф У ТЄФЋУ ТЄТЁ": 1421,
      "У ТЄФЉУ ТЄТЎ": 1422,
      "У ТЄФЇУ ТЄФО": 1423,
      "У ТЄФЇУ ТЄТЌ": 1424,
      "У ТЄХУ ТЄТЙУ ТЄТА": 1425,
      "У ТЄТОУ ТЄФЄУХ": 1426,
      "У ТЄФЈУ ТЄФЋУ ТЄТЈ": 1427,
      "Ф У ТЅТЇУ ТЅТЎ": 1428,
      "У ТЅТЇУ ТЅТЊ": 1429,
      "Ф У ТЄФПУ ТЄТЈ": 1430,
      "У ТЄТЎУ ТЄФМУ ТЄТЈ": 1431,
      "У ТЄТІУ ТЄТЇ": 1432,
      "У ТЄТІУ ТЄТЙУ ТЄТА": 1433,
      "Ф У ТЄТИУ ТЄХ": 1434,
      "УХУЂФЊФЛ": 1435,
      "Ф У ТЄТЌУ ТЅФО": 1436,
      "Ф У ТЄФЇУ ТЄФЛ": 1437,
      "У ТЄХУ ТЄТЙУ ТЄТА": 1438,
      "Ф У ТЄТАУ ТЄТЎ": 1439,
      "У ТЄФЈУ ТЄФЗ": 1440,
      "У ТЄТЎУ ТЄТЙУ ТЄТЈ": 1441,
      "У ТЄФПУ ТЄТЈ": 1442,
      "Ф .": 1443,
      "У ТЄТАУ ТЄФЈ": 1444,
      "У ТЄТЏУ ТЄТЇ": 1445,
      "У ТЄТЕУ ТЄФМУ ТЄТЈ": 1446,
      "У ТЅФЊ-": 1447,
      "У ТЅФЄУХ": 1448,
      "Ф У ТЄТЌУ ТЄФИ": 1449,
      "У ТЄФБУ ТЄФЋУ ТЄХ": 1450,
      "У ТЄФЋУ ТЄХ": 1451,
      "Ф У ТЄФЉУ ТЄТА": 1452,
      "У ТЄТЏУ ТЄТЎУ ТЄТЙ": 1453,
      "У ТЄТЎУ ТЄТЈУ ТЄТИ": 1454,
      "У ТЄТЎУ ТЄТЙУ ТЄТИ": 1455,
      "Ф У ТЄФЊУ ТЄТЈ": 1456,
      "Ф У ТЄТЄУ ТЄТАУ ТЄТЙУ ТЄТИ": 1457,
      "У ТЄТЁУ ТЄТЕУ ТЄТЙУ ТЄТА": 1458,
      "Ф У ТЄТЈУ ТЄХУ ТЄФЊ": 1459,
      "У ТЅФЂУХУЂФЂТЂ": 1460,
      "У ТЄТВУ ТЄФМ": 1461,
      "У ТЄТЕУ ТЄФЙУ ТЄТЃ": 1462,
      "У ТЄТИУ ТЄТАУ ТЄТЃ": 1463,
      "У ТЄТЊУ ТЄХ": 1464,
      "Ф У ТЄТИУ ТЄТИ": 1465,
      "Ф У ТЄФЗУ ТЄТЌ": 1466,
      "У ТЄФЙУ ТЄТЊ": 1467,
      "У ТЄФЙУ ТЄТВУ ТЄТЎ": 1468,
      "У ТЄФОУ ТЄТЊ": 1469,
      "У ТЄХУ ТЄТІ": 1470,
      "Ф У ТЄТЌУ ТЄТЏ": 1471,
      "Ф У ТЄТІУ ТЄТЃ": 1472,
      "У ТЄТЇУ ТЄТЈУ ТЄТЎ": 1473,
      "У ТЄТЌУ ТЄФО": 1474,
      "У ТЄТЅУ ТЄТИ": 1475,
      "Ф У ТЄТЖУ ТЄТАУ ТЄТЃ": 1476,
      "Ф У ТЄТЖУ ТЄТАУ ТЄТЃУ ТЄТЎ": 1477,
      "Ф У ТЄТЈУ ТЄТАУ ТЄФЗ": 1478,
      "Ф У ТЄТЈУ ТЄФОУ ТЄТА": 1479,
      "У ТЅФЅУ ТЅФЏ": 1480,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТЈ": 1481,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТА": 1482,
      "У ТЄТЋУ ТЄФЗ": 1483,
      "У ТЄФЈУ ТЄФМ": 1484,
      "Ф У ТЅТЇУ ТЅТЋ": 1485,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТИУ ТЄТА": 1486,
      "У ТЄТАУ ТЄТЏУ ТЄТЄ": 1487,
      "У ТЄТЈУ ТЄФН": 1488,
      "У ТЄТЈУ ТЄХУ ТЄТЏ": 1489,
      "У ТЄТЕУ ТЄФЗУ ТЄТА": 1490,
      "У ТЄТІУ ТЄФЙ": 1491,
      "Ф У ТЄФЗУ ТЄТЃ": 1492,
      "У ТЅФЊ.": 1493,
      "Ф У ТЄТЎУ ТЄФЙ": 1494,
      "У ТЄТЗУ ТЄТЕУ ТЄТА": 1495,
      "У ТЄТЖУ ТЄТІ": 1496,
      "У ТЄТЖУ ТЄТЙУ ТЄТА": 1497,
      "Ф У ТЄТЌУ ТЄТЗУ ТЄТЄУ ТЄТЎ": 1498,
      "У ТЄТЌУ ТЄТЎ": 1499,
      "Ф У ТЄТЖУ ТЄТЎ": 1500,
      "У ТЄФМУ ТЄТЂ": 1501,
      "У ТЄФЊУ ТЄТЈ": 1502,
      "У ТЄФБУ ТЄТЈУ ТЄТЈ": 1503,
      "У ТЄФЇУ ТЄТЕУ ТЄТИ": 1504,
      "Ф У ТЄХУ ТЄФЙУ ТЄТЕУ ТЄТЈ": 1505,
      "У ТЄТАУ ТЄТЄУ ТЄТЎ": 1506,
      "У ТЄФЈУ ТЄФЉ": 1507,
      "У ТЄФЈУ ТЄТЈУ ТЄТЈ": 1508,
      "У ТЄТАУ ТЄТІУ ТЄТІ": 1509,
      "Ф У ТЄХУ ТЄТВ": 1510,
      "Ф У ТЄФЇУ ТЄТИУ ТЄТЄ": 1511,
      "Ф У ТЅТЎУ ТЅТЏ": 1512,
      "У ТЄТЏУ ТЄТЕУ ТЄТЄ": 1513,
      "У ТЄФЙУ ТЄТЌУ ТЄТЙ": 1514,
      "Ф У ТЄТЙУ ТЄТВ": 1515,
      "Ф У ТЄТЌУ ТЄТАУ ТЄТИ": 1516,
      "У ТЄХУ ТЄТИ": 1517,
      "У ТЄФЊУ ТЄТВ": 1518,
      "Ф У ТЄФЈУ ТЄФЗУ ТЄТА": 1519,
      "Ф У ТЄФЋУ ТЄТИУ ТЄТЎ": 1520,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТЎ": 1521,
      "Ф У ТЄТЏУ ТЄТЎ": 1522,
      "У ТЄФИУ ТЄТЃ": 1523,
      "У ТЄФЋУ ТЄФМ": 1524,
      "У ТЄФЇУ ТЄТЊУ ТЄТИУ ТЄТЕ": 1525,
      "У ТЄТЏУ ТЄТИУ ТЄТЌ": 1526,
      "Ф У ТЄФНУ ТЄТВ": 1527,
      "У ТЄФКУ ТЄТИ": 1528,
      "Ф У ТЅТЇУ ТЅТЇ": 1529,
      "У ТЄТЇУ ТЄТЈУ ТЄТЌ": 1530,
      "Ф У ТЅТЈУ ТЅТЊ": 1531,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТЕ": 1532,
      "У ТЄФЉУ ТЄТЌУ ТЄТВУ ТЄТВ": 1533,
      "У ТЅФЏУ ТЅФЂ": 1534,
      "У ТЄТЕУ ТЄТЌ": 1535,
      "У ТЄТЕУ ТЄФОУ ТЄТЈ": 1536,
      "У ТЄТЊУ ТЄХУ ТЄФЗ": 1537,
      "Ф У ТЄТИУ ТЄФЙ": 1538,
      "У ТЄФОУ ТЄТИУ ТЄТВ": 1539,
      "У ТЄТЗУ ТЄТИУ ТЄТЎ": 1540,
      "У ТЄТЃУ ТЄТЌ": 1541,
      "У ТЄТЖУ ТЄТЈУ ТЄТЎ": 1542,
      "Ф У ТЄФЙУ ТЄТЕ": 1543,
      "Ф У ТЄТІУ ТЄТЖУ ТЄТЈ": 1544,
      "У ТЄТЇУ ТЄТЈУ ТЄФЗ": 1545,
      "У ТЄТЅУ ТЄТЙУ ТЄТА": 1546,
      "Ф У ТЄТЈУ ТЄТИ": 1547,
      "У ТЄФЊУ ТЄТИ": 1548,
      "Ф У ТЄФЈУ ТЄХ": 1549,
      "У ТЄТЁУ ТЄТЕУ ТЄТВ": 1550,
      "Ф У ТЄФМУ ТЄТВУ ТЄТЈ": 1551,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТЈ": 1552,
      "У ТЄТИУ ТЄФЗУ ТЄТВ": 1553,
      "Ф У ТЄФКУ ТЄТЎ": 1554,
      "Ф У ТЄФЋУ ТЄТЈУ ТЄТИ": 1555,
      "Ф У ТЄФЊУ ТЄТА": 1556,
      "У ТЅТЇУ ТЅТЇ": 1557,
      "У ТЄТЄУ ТЄТЕУ ТЄТА": 1558,
      "У ТЄТЏУ ТЄФМ": 1559,
      "У ТЅФЃ.": 1560,
      "У ТЄТИУ ТЄТЙУ ТЄТИ": 1561,
      "У ТЄТЊУ ТЄФО": 1562,
      "Ф У ТЄХУ ТЄФО": 1563,
      "Ф У ТЄХУ ТЄТЕУ ТЄТЄ": 1564,
      "У ТЄТЃУ ТЄТЏ": 1565,
      "У ТЄТЌУ ТЄТЁ": 1566,
      "Ф У ТЄТАУ ТЄФЗУ ТЄТЎ": 1567,
      "У ТЄФЊУ ТЄТЎ": 1568,
      "У ТЄФЋУ ТЄТИУ ТЄФЗ": 1569,
      "Ф У ТЄФЉУ ТЄТЎ": 1570,
      "Ф У ТЄФЉУ ТЄФО": 1571,
      "У ТЄТАУ ТЄТЄУ ТЄТА": 1572,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТЌ": 1573,
      "У ТЄФЈУ ТЄТЕ": 1574,
      "Ф У ТЄФИУ ТЄТЃ": 1575,
      "У ТЄТЈУ ТЄТЎУ ТЄТИ": 1576,
      "Ф У ТЄФЗУ ТЄТЙУ ТЄФЗУ ТЄТА": 1577,
      "У ТЅТЇУ ТЅТЉ": 1578,
      "У ТЄФЉУ ТЄТЌУ ТЄТВУ ТЄФЗ": 1579,
      "Ф У ТЄТІУ ТЄТЎУ ТЄТЏУ ТЄТЈ": 1580,
      "У ТЅФК": 1581,
      "У ТЄТЄУ ТЄТЎУ ТЄТЈ": 1582,
      "У ТЄТВУ ТЄФИ": 1583,
      "У ТЄТЕУ ТЄТЇУ ТЄТА": 1584,
      "Ф У ТЄФЗУ ТЄХ": 1585,
      "Ф У ТЄТЊУ ТЄФМ": 1586,
      "У ТЄФЙУ ТЄТЙ": 1587,
      "У ТЄФЙУ ТЄФО": 1588,
      "Ф У ТЄФЙУ ТЄФО": 1589,
      "Ф У ТЄФЙУ ТЄФН": 1590,
      "Ф У ТЄТЄУ ТЄТИУ ТЄТА": 1591,
      "Ф У ТЄФЇУ ТЄТЃ": 1592,
      "У ТЄФМУ ТЄТЕ": 1593,
      "Ф У ТЄФЈУ ТЄХ": 1594,
      "Ф У ТЄТЏУ ТЄТЈ": 1595,
      "Ф У ТЄФЉУ ТЄТЗ": 1596,
      "У ТЄХУ ТЄФЗ": 1597,
      "У ТЄТИУ ТЄТЎУ ТЄТЏУ ТЄТЎ": 1598,
      "У ТЄТЏУ ТЄТЎУ ТЄТЏ": 1599,
      "Ф У ТЅТЇУ ТЅХ": 1600,
      "У ТЅТЈУ ТЅТІ": 1601,
      "У ТЄФЗУ ТЄТАУ ТЄТЃУ ТЄФЗ": 1602,
      "У ТЅФЊУХУ ТЅТЄ": 1603,
      "Ф У ТЄФЖУ ТЄТЗУ ТЄТЇ": 1604,
      "У ТЄТАУ ТЄТЏУ ТЄТЎ": 1605,
      "У ТЄТЈУ ТЄТЙУ ТЄТЈ": 1606,
      "У ТЅФЉ.": 1607,
      "У ТЄФЗУ ТЄТЃ": 1608,
      "У ТЄТЎУ ТЄФЗУ ТЄТА": 1609,
      "У ТЄТВУ ТЄТЁ": 1610,
      "Ф У ТЄТЊУ ТЄТЁ": 1611,
      "Ф У ТЄХУ ТЄФЊ": 1612,
      "Ф У ТЄХУ ТЄФОУ ТЄТЈ": 1613,
      "Ф У ТЄТЌУ ТЄТЎ": 1614,
      "Ф У ТЄТЌУ ТЄФМУ ТЄТЈ": 1615,
      "Ф У ТЄТІУ ТЄТАУ ТЄТЌ": 1616,
      "Ф У ТЄТЖУ ТЄТЈ": 1617,
      "Ф У ТЄФЈУ ТЄФБУ ТЄТА": 1618,
      "Ф У ТЄФЋУ ТЄФЙ": 1619,
      "У ТЄФИУ ТЄТЊ": 1620,
      "У ТЄФЉУ ТЄТЕ": 1621,
      "У ТЄФЉУ ТЄТИУ ТЄФЗ": 1622,
      "У ТЄТОУХУЂФЊФЛ": 1623,
      "У ТЄФКУ ТЄХ": 1624,
      "У ТЅФЏУЂФЂФЎУХУЂФЂТЂ": 1625,
      "Ф У ТЄФБУ ТЄФЗУ ТЄТЄ": 1626,
      "Ф У ТЅТЇУ ТЅТЇУ ТЅ": 1627,
      "У ТЄТЗУ ТЄТЃУ ТЄТЎ": 1628,
      "Ф У ТЄФЋУ ТЄТИУ ТЄТИ": 1629,
      "Ф У ТЄТЙУ ТЄТЈУ ТЄТЙУ ТЄТЈ": 1630,
      "Ф У ТЄТИУ ТЄТЙУ ТЄТАУ ТЄТЎ": 1631,
      "У ТЄФВУ ТЄТИ": 1632,
      "У ТЄТП.": 1633,
      "У ТЄТПУ ТЅФЏ": 1634,
      "У ТЄФЗУ ТЄТАУ ТЄФЗ": 1635,
      "У ТЅФ­У ТЄФЃ": 1636,
      "У ТЄТЏУ ТЄТЗ": 1637,
      "У ТЄТЕУ ТЄТАУ ТЄТЄ": 1638,
      "У ТЄТЙУ ТЄТЈУ ТЄТЎ": 1639,
      "У ТЄТІУ ТЄТЃ": 1640,
      "У ТЄТІУ ТЄХ": 1641,
      "У ТЄФЄУХ": 1642,
      "Ф У ТЄХУ ТЄФЉУ ТЄТЈ": 1643,
      "Ф У ТЄТЕУ ТЄТЄ": 1644,
      "Ф У ТЄФОУ ТЄТЈУ ТЄФЗ": 1645,
      "У ТЄФЊУ ТЄТА": 1646,
      "Ф У ТЄТЏУ ТЄТА": 1647,
      "Ф У ТЄТВУ ТЄФО": 1648,
      "У ТЄФЅУХ": 1649,
      "У ТЄФЇУ ТЄТЖ": 1650,
      "У ТЄФЇУ ТЄФМ": 1651,
      "У ТЄФЇУ ТЄТЊУ ТЄТА": 1652,
      "У ТЄТАУ ТЄТЙУ ТЄТВ": 1653,
      "Ф У ТЄФНУ ТЄТІ": 1654,
      "У ТЄТПУ ТЄФЄУХ": 1655,
      "Ф У ТЄТИУ ТЄТЙУ ТЄТЏ": 1656,
      "У ТЄФЗУ ТЄТАУ ТЄТЃУ ТЄТЈ": 1657,
      "У ТЄТЏУ ТЄФЗУ ТЄТА": 1658,
      "У ТЄТЏУ ТЄТЃУ ТЄТВ": 1659,
      "У ТЄТІУ ТЄФМ": 1660,
      "У ТЄФОУ ТЄТЇ": 1661,
      "У ТЄТЗУ ТЄТЌ": 1662,
      "У ТЄТЗУ ТЄТЏУ ТЄТЙУ ТЄТА": 1663,
      "Ф У ТЄХУ ТЄХ": 1664,
      "Ф У ТЄХУ ТЄТАУ ТЄТЄ": 1665,
      "Ф У ТЄФЙУ ТЄТЎ": 1666,
      "У ТЄХУ ТЄФОУ ТЄТЈ": 1667,
      "У ТЄХУ ТЄФБУ ТЄТЈ": 1668,
      "Ф У ТЄТЕУ ТЄТЖУ ТЄТЎ": 1669,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТЈ": 1670,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТЎ": 1671,
      "Ф У ТЄТЈУ ТЄТЌ": 1672,
      "У ТЄХУ ТЄТЌ": 1673,
      "У ТЄФБУ ТЄТЅ": 1674,
      "Ф У ТЄФЈУ ТЄТВ": 1675,
      "Ф У ТЄТЏУ ТЄТИУ ТЄТЎ": 1676,
      "У ТЄФИУ ТЄТЙУ ТЄТА": 1677,
      "Ф У ТЄТВУ ТЄТЎУ ТЄФО": 1678,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТЏУ ТЄФЗ": 1679,
      "У ТЄТАУ ТЄТЙУ ТЄТЎ": 1680,
      "У ТЄТАУ ТЄТЙУ ТЄТІ": 1681,
      "У ТЄХУ ТЄТЊ": 1682,
      "У ТЄФКУ ТЄФЗ": 1683,
      "У ТЅФЏУЂФЂФЎУЂФЂФЎУХ": 1684,
      "У ТЄФЛУ ТЄФЗ": 1685,
      "У ТЄТЎУ ТЄТЈУ ТЄТЎ": 1686,
      "У ТЄТМУХ": 1687,
      "Ф У ТЄФЌУ ТЄТЊУ ТЄТА": 1688,
      "У ТЄТАУ ТЄФЙУ ТЄТА": 1689,
      "У ТЄТЄУ ТЄТАУ ТЄТИ": 1690,
      "У ТЄТЏУ ТЄТЈУ ТЄФЗ": 1691,
      "У ТЅФЃУ ТЅФЏ": 1692,
      "У ТЄТЊУ ТЄХ": 1693,
      "Ф У ТЄФЗУ ТЄХ": 1694,
      "Ф У ТЄТЊУ ТЄТЇ": 1695,
      "Ф У ТЄТЎУ ТЄФЗУ ТЄТЕ": 1696,
      "У ТЄТЗУ ТЄТЏУ ТЄФЗ": 1697,
      "У ТЄТЖУ ТЄТЈУ ТЄФЗ": 1698,
      "Ф У ТЄФЙУ ТЄФЛ": 1699,
      "Ф У ТЄТЄУ ТЄТЈУ ТЄТЙ": 1700,
      "Ф У ТЄТЖУ ТЄФЛ": 1701,
      "Ф У ТЄФОУ ТЄТА": 1702,
      "У ТЄХУ ТЄТЕ": 1703,
      "У ТЄФЊУ ТЄТЙУ ТЄТА": 1704,
      "У ТЄФЇУ ТЄТЕУ ТЄТЄ": 1705,
      "У ТЄФЈУ ТЄТВ": 1706,
      "У ТЄТИУ ТЄТЎУ ТЄТА": 1707,
      "У ТЄФОУ ТЄТЈУ ТЄТИ": 1708,
      "У ТЄТАУ ТЄТИУ ТЄТА": 1709,
      "У ТЄХУ ТЄФЙУ ТЄТЕУ ТЄТЄ": 1710,
      "У ТЄФЕУ ТЄТИ": 1711,
      "Ф У ТЅТЈУ ТЅТІ": 1712,
      "Ф У ТЄТЗУ ТЄТВ": 1713,
      "У ТЅФЏУ ТЅФЅ": 1714,
      "У ТЄТАУ ТЄХ": 1715,
      "У ТЄТЈУ ТЄТЗ": 1716,
      "У ТЄТПУ ТЄТП": 1717,
      "У ТЄФЗУ ТЄТЌ": 1718,
      "У ТЄТЊУ ТЄТЌ": 1719,
      "У ТЄТЊУ ТЄТАУ ТЄФЗ": 1720,
      "У ТЄТЃУ ТЄФО": 1721,
      "У ТЄТЃУ ТЄТЄУ ТЄТЏ": 1722,
      "У ТЄХУ ТЄТИ": 1723,
      "У ТЄФНУ ТЄТИ": 1724,
      "У ТЄТЇУ ТЄХ": 1725,
      "У ТЄХУ ТЄТІ": 1726,
      "У ТЄФЊУ ТЄТІ": 1727,
      "Ф У ТЄФЋУ ТЄТИУ ТЄТЈ": 1728,
      "У ТЄФИУ ТЄТЌ": 1729,
      "У ТЄФЉУ ТЄТЈУ ТЄТЈ": 1730,
      "У ТЄТАУ ТЄТЎУ ТЄТА": 1731,
      "У ТЄТАУ ТЄТЙУ ТЄФЗ": 1732,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТВ": 1733,
      "Ф У ТЄТЇУ ТЄТЊ": 1734,
      "У ТЄФКУ ТЄТЎ": 1735,
      "Ф У ТЄФБУ ТЄТЙ": 1736,
      "У ТЄФЋУ ТЄТЈУ ТЄТВ": 1737,
      "Ф У ТЄТЋУ ТЄТАУ ТЄФЗ": 1738,
      "Ф У ТЄТЋУ ТЄТВУ ТЄФЗ": 1739,
      "Ф У ТЄФКУ ТЄТЃ": 1740,
      "У ТЄТЄУ ТЄТЎУ ТЄТЇ": 1741,
      "У ТЄТЎУ ТЄТЙУ ТЄТЄ": 1742,
      "У ТЅТЈУ ТЅТЋ": 1743,
      "У ТЅТЇУ ТЅТЏ": 1744,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄФМ": 1745,
      "Ф У ТЄТЗУ ТЄТЁ": 1746,
      "Ф У ТЄФ­У ТЄФМ": 1747,
      "У ТЄФЉУ ТЄТЌУ ТЄТВУ ТЄТЎ": 1748,
      "Ф У ТЄФЈУ ТЄФЉУ ТЄТЊ": 1749,
      "У ТЅТЇУ ТЅТЎУ ТЅТЏ": 1750,
      "Ф ---": 1751,
      "У ТЄТАУ ТЄТЊУ ТЄТІ": 1752,
      "У ТЄТЕУ ТЄТЊУ ТЄТА": 1753,
      "У ТЄТЕУ ТЄХУ ТЄФЗ": 1754,
      "У ТЄТИУ ТЄТЈУ ТЄТЎ": 1755,
      "Ф У ТЄФЗУ ТЄТІ": 1756,
      "Ф У ТЄФЗУ ТЄТЖ": 1757,
      "Ф У ТЄТЊУ ТЄХ": 1758,
      "Ф У ТЄТЊУ ТЄФИ": 1759,
      "У ТЄФЙУ ТЄТЖ": 1760,
      "У ТЄФОУ ТЄТИУ ТЄТА": 1761,
      "У ТЄХУ ТЄТЄ": 1762,
      "У ТЄХУ ТЄТВ": 1763,
      "Ф У ТЄТЌУ ТЄТВУ ТЄТВ": 1764,
      "Ф У ТЄТЌУ ТЅФП": 1765,
      "Ф У ТЄТІУ ТЄТВ": 1766,
      "Ф У ТЄТІУ ТЄТЇ": 1767,
      "У ТЄТЇУ ТЄТЏ": 1768,
      "Ф У ТЄТЈУ ТЄТЖ": 1769,
      "У ТЄХУ ТЄТЏ": 1770,
      "Ф У ТЄФМУ ТЄТЎ": 1771,
      "У ТЄТАУ ТЄФЗУ ТЄТА": 1772,
      "У ТЄХУ ТЄТВ": 1773,
