{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      ">": 27,
      "?": 28,
      "A": 29,
      "C": 30,
      "E": 31,
      "I": 32,
      "J": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "Q": 37,
      "S": 38,
      "T": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "e": 46,
      "h": 47,
      "l": 48,
      "p": 49,
      "t": 50,
      "y": 51,
      "|": 52,
      "~": 53,
      "£": 54,
      "«": 55,
      "¯": 56,
      "´": 57,
      "·": 58,
      "»": 59,
      "̐": 60,
      "ँ": 61,
      "ं": 62,
      "ः": 63,
      "अ": 64,
      "आ": 65,
      "इ": 66,
      "ई": 67,
      "उ": 68,
      "ऊ": 69,
      "ऋ": 70,
      "ए": 71,
      "ऐ": 72,
      "ओ": 73,
      "औ": 74,
      "क": 75,
      "ख": 76,
      "ग": 77,
      "घ": 78,
      "ङ": 79,
      "च": 80,
      "छ": 81,
      "ज": 82,
      "झ": 83,
      "ञ": 84,
      "ट": 85,
      "ठ": 86,
      "ड": 87,
      "ढ": 88,
      "ण": 89,
      "त": 90,
      "थ": 91,
      "द": 92,
      "ध": 93,
      "न": 94,
      "प": 95,
      "फ": 96,
      "ब": 97,
      "भ": 98,
      "म": 99,
      "य": 100,
      "र": 101,
      "ऱ": 102,
      "ल": 103,
      "ळ": 104,
      "व": 105,
      "श": 106,
      "ष": 107,
      "स": 108,
      "ह": 109,
      "़": 110,
      "ऽ": 111,
      "ा": 112,
      "ि": 113,
      "ी": 114,
      "ु": 115,
      "ू": 116,
      "ृ": 117,
      "ॅ": 118,
      "े": 119,
      "ै": 120,
      "ॉ": 121,
      "ो": 122,
      "ौ": 123,
      "्": 124,
      "ॐ": 125,
      "॑": 126,
      "॒": 127,
      "क़": 128,
      "ख़": 129,
      "ग़": 130,
      "ज़": 131,
      "ड़": 132,
      "ढ़": 133,
      "फ़": 134,
      "य़": 135,
      "।": 136,
      "॥": 137,
      "०": 138,
      "१": 139,
      "२": 140,
      "३": 141,
      "४": 142,
      "५": 143,
      "६": 144,
      "७": 145,
      "८": 146,
      "९": 147,
      "॰": 148,
      "—": 149,
      "‘": 150,
      "’": 151,
      "“": 152,
      "”": 153,
      "•": 154,
      "₹": 155,
      "∙": 156,
      "ि</w>": 157,
      "क</w>": 158,
      "्</w>": 159,
      "ा</w>": 160,
      "ी</w>": 161,
      "त</w>": 162,
      "प</w>": 163,
      "ष</w>": 164,
      "े</w>": 165,
      "ं</w>": 166,
      "श</w>": 167,
      "ड</w>": 168,
      "व</w>": 169,
      "ो</w>": 170,
      "च</w>": 171,
      "ँ</w>": 172,
      "ः</w>": 173,
      "७</w>": 174,
      "द</w>": 175,
      "ण</w>": 176,
      "ल</w>": 177,
      "र</w>": 178,
      "ु</w>": 179,
      "ई</w>": 180,
      "म</w>": 181,
      "न</w>": 182,
      "छ</w>": 183,
      "स</w>": 184,
      "ै</w>": 185,
      "य</w>": 186,
      "ू</w>": 187,
      "ऊ</w>": 188,
      "फ</w>": 189,
      "ध</w>": 190,
      "¯</w>": 191,
      "इ</w>": 192,
      "ह</w>": 193,
      "ग</w>": 194,
      "०</w>": 195,
      "ओ</w>": 196,
      "T</w>": 197,
      "ब</w>": 198,
      "ौ</w>": 199,
      "ट</w>": 200,
      "ए</w>": 201,
      "१</w>": 202,
      "ज</w>": 203,
      "उ</w>": 204,
      "८</w>": 205,
      "घ</w>": 206,
      "ख</w>": 207,
      "३</w>": 208,
      "भ</w>": 209,
      "थ</w>": 210,
      "६</w>": 211,
      "ठ</w>": 212,
      "४</w>": 213,
      "५</w>": 214,
      "9</w>": 215,
      "९</w>": 216,
      "ञ</w>": 217,
      "ऋ</w>": 218,
      "ङ</w>": 219,
      "़</w>": 220,
      "॑</w>": 221,
      "२</w>": 222,
      "आ</w>": 223,
      "!</w>": 224,
      "ढ</w>": 225,
      "«</w>": 226,
      "ढ़</w>": 227,
      "ृ</w>": 228,
      "ऐ</w>": 229,
      "7</w>": 230,
      ")</w>": 231,
      "क़</w>": 232,
      "अ</w>": 233,
      "4</w>": 234,
      "ड़</w>": 235,
      "0</w>": 236,
      "∙</w>": 237,
      "I</w>": 238,
      "N</w>": 239,
      "%</w>": 240,
      "झ</w>": 241,
      "£</w>": 242,
      ".</w>": 243,
      "फ़</w>": 244,
      "•</w>": 245,
      "2</w>": 246,
      "O</w>": 247,
      "~</w>": 248,
      "”</w>": 249,
      "5</w>": 250,
      "॒</w>": 251,
      "॥</w>": 252,
      "औ</w>": 253,
      "₹</w>": 254,
      "|</w>": 255,
      "ज़</w>": 256,
      "‘</w>": 257,
      "_</w>": 258,
      "॰</w>": 259,
      "“</w>": 260,
      "*</w>": 261,
      "></w>": 262,
      "?</w>": 263,
      "E</w>": 264,
      "-</w>": 265,
      ",</w>": 266,
      "(</w>": 267,
      "t</w>": 268,
      "[</w>": 269,
      "p</w>": 270,
      "।</w>": 271,
      "\\</w>": 272,
      "J</w>": 273,
      ":</w>": 274,
      "`</w>": 275,
      "S</w>": 276,
      "·</w>": 277,
      "y</w>": 278,
      "´</w>": 279,
      "’</w>": 280,
      ";</w>": 281,
      "6</w>": 282,
      "l</w>": 283,
      "]</w>": 284,
      "<</w>": 285,
      "1</w>": 286,
      "—</w>": 287,
      "ॐ</w>": 288,
      "e</w>": 289,
      "3</w>": 290,
      "&</w>": 291,
      "\"</w>": 292,
      "$</w>": 293,
      "/</w>": 294,
      "8</w>": 295,
      "'</w>": 296,
      "»</w>": 297,
      "्र": 298,
      "्य": 299,
      "र्": 300,
      "रा": 301,
      "न्": 302,
      "स्": 303,
      "को</w>": 304,
      "मा": 305,
      "का</w>": 306,
      "वा": 307,
      "का": 308,
      "श्र": 309,
      "त्": 310,
      "ना": 311,
      "प्र": 312,
      "हा": 313,
      "ला": 314,
      "दे": 315,
      "मा</w>": 316,
      "ने</w>": 317,
      "पा": 318,
      "क्": 319,
      "्या": 320,
      "हु": 321,
      "वि": 322,
      "के</w>": 323,
      "सा": 324,
      "ले</w>": 325,
      "मे": 326,
      "ति</w>": 327,
      "जा": 328,
      "ति": 329,
      "नि": 330,
      "कर": 331,
      "से</w>": 332,
      "ता": 333,
      "दि": 334,
      "द्": 335,
      "है</w>": 336,
      "नि</w>": 337,
      "ों</w>": 338,
      "की</w>": 339,
      "गर": 340,
      "बा": 341,
      "ता</w>": 342,
      "्या</w>": 343,
      "या</w>": 344,
      "सु": 345,
      "ना</w>": 346,
      "पु": 347,
      "ष्": 348,
      "दा": 349,
      "या": 350,
      "शि": 351,
      "में</w>": 352,
      "लि": 353,
      "म्": 354,
      "यो</w>": 355,
      "मु": 356,
      "त्र": 357,
      "और</w>": 358,
      "हि": 359,
      "दा</w>": 360,
      "श्री</w>": 361,
      "हो": 362,
      "कर</w>": 363,
      "ैं</w>": 364,
      "नु": 365,
      "श्": 366,
      "चा": 367,
      "कु": 368,
      "रह": 369,
      "को": 370,
      "सि": 371,
      "पू": 372,
      "न्</w>": 373,
      "ह्": 374,
      "राज": 375,
      "बि": 376,
      "हर": 377,
      "सं": 378,
      "ला</w>": 379,
      "देव": 380,
      "लाई</w>": 381,
      "नी</w>": 382,
      "हैं</w>": 383,
      "मि": 384,
      "ल्": 385,
      "तु": 386,
      "क्ष": 387,
      "भा": 388,
      "ती</w>": 389,
      "गर्": 390,
      "री</w>": 391,
      "कि": 392,
      "ते</w>": 393,
      "ज्": 394,
      "महा": 395,
      "रि": 396,
      "हो</w>": 397,
      "था</w>": 398,
      "रा</w>": 399,
      "था": 400,
      "त्य": 401,
      "हे": 402,
      "गा": 403,
      "ने": 404,
      "रू": 405,
      "न्या</w>": 406,
      "ब्र": 407,
      "शिव</w>": 408,
      "ही</w>": 409,
      "भी</w>": 410,
      "गु": 411,
      "त्र</w>": 412,
      "के": 413,
      "जी</w>": 414,
      "स्त": 415,
      "ही": 416,
      "भयो</w>": 417,
      "गरी</w>": 418,
      "ले": 419,
      "प्रा": 420,
      "दु": 421,
      "प्": 422,
      "भग": 423,
      "धा": 424,
      "द्र": 425,
      "नु</w>": 426,
      "भनि</w>": 427,
      "पर": 428,
      "जि": 429,
      "रु": 430,
      "शा": 431,
      "पनि</w>": 432,
      "श्व": 433,
      "वान</w>": 434,
      "र्व": 435,
      "स्व": 436,
      "चि": 437,
      "श्री": 438,
      "पछ": 439,
      "क्र": 440,
      "ते": 441,
      "भगवान</w>": 442,
      "पर</w>": 443,
      "थि": 444,
      "अप": 445,
      "ग्": 446,
      "हि</w>": 447,
      "लो": 448,
      "वे": 449,
      "ती": 450,
      "ंग": 451,
      "उन": 452,
      "जो</w>": 453,
      "सम": 454,
      "राजा</w>": 455,
      "बाट</w>": 456,
      "री": 457,
      "रि</w>": 458,
      "कि</w>": 459,
      "श्रा": 460,
      "ली</w>": 461,
      "गो": 462,
      "यो": 463,
      "शु": 464,
      "ण्": 465,
      "ज्ञ": 466,
      "रे</w>": 467,
      "दि</w>": 468,
      "कार</w>": 469,
      "पछि</w>": 470,
      "हीं</w>": 471,
      "न्या": 472,
      "मो": 473,
      "द्ध": 474,
      "ठा": 475,
      "करने</w>": 476,
      "जा</w>": 477,
      "सो": 478,
      "राजा": 479,
      "च्": 480,
      "जु": 481,
      "नी": 482,
      "राज</w>": 483,
      "शिव": 484,
      "बु": 485,
      "सम्": 486,
      "आफ": 487,
      "कृ": 488,
      "पि": 489,
      "कह": 490,
      "गरि</w>": 491,
      "रण</w>": 492,
      "ब्रह्": 493,
      "रो": 494,
      "्यो</w>": 495,
      "रूप</w>": 496,
      "धि": 497,
      "सी</w>": 498,
      "भू": 499,
      "दो": 500,
      "बना": 501,
      "तथा</w>": 502,
      "से": 503,
      "म्</w>": 504,
      "वर्": 505,
      "अर्": 506,
      "साह": 507,
      "भै</w>": 508,
      "उत्": 509,
      "क्ष</w>": 510,
      "स्था": 511,
      "ग्र": 512,
      "वे</w>": 513,
      "षि": 514,
      "लि</w>": 515,
      "ये</w>": 516,
      "भया": 517,
      "जन</w>": 518,
      "देख": 519,
      "नहीं</w>": 520,
      "रण": 521,
      "बो": 522,
      "एक</w>": 523,
      "ष्ट": 524,
      "मै": 525,
      "षा": 526,
      "सक": 527,
      "वा</w>": 528,
      "ङ्": 529,
      "उस": 530,
      "ंग</w>": 531,
      "मन": 532,
      "लिए</w>": 533,
      "हे</w>": 534,
      "भन्": 535,
      "त्</w>": 536,
      "बहु": 537,
      "यह</w>": 538,
      "भि": 539,
      "मान</w>": 540,
      "दिन</w>": 541,
      "रहे": 542,
      "ष्ण": 543,
      "इस</w>": 544,
      "लाग": 545,
      "आफ्": 546,
      "भो": 547,
      "प्राप्": 548,
      "सो</w>": 549,
      "अपने</w>": 550,
      "हरू": 551,
      "डा": 552,
      "लग": 553,
      "उन्": 554,
      "ध्या": 555,
      "वै": 556,
      "जी": 557,
      "ें</w>": 558,
      "छन्</w>": 559,
      "मैं</w>": 560,
      "राम": 561,
      "दी": 562,
      "सू": 563,
      "देवी</w>": 564,
      "वहा": 565,
      "दै": 566,
      "लमा</w>": 567,
      "मं": 568,
      "देव</w>": 569,
      "न्न</w>": 570,
      "इस": 571,
      "णा": 572,
      "वी": 573,
      "ज्ञा": 574,
      "जो": 575,
      "किया</w>": 576,
      "मू": 577,
      "भक्": 578,
      "सभी</w>": 579,
      "भन्या</w>": 580,
      "्यो": 581,
      "पति</w>": 582,
      "यु": 583,
      "खा": 584,
      "ण्ड": 585,
      "तो</w>": 586,
      "दान</w>": 587,
      "की": 588,
      "नुभयो</w>": 589,
      "हू": 590,
      "न्त": 591,
      "न्द": 592,
      "ल्या": 593,
      "द्र</w>": 594,
      "नों</w>": 595,
      "द्ध</w>": 596,
      "सुन": 597,
      "श्वर</w>": 598,
      "न्ति</w>": 599,
      "करें</w>": 600,
      "लो</w>": 601,
      "द्वा": 602,
      "ओं</w>": 603,
      "सब</w>": 604,
      "्य</w>": 605,
      "नेपा": 606,
      "मन</w>": 607,
      "जग": 608,
      "षि</w>": 609,
      "वह</w>": 610,
      "स्तो</w>": 611,
      "ंत": 612,
      "ली": 613,
      "विष्ण": 614,
      "मान": 615,
      "चाहि": 616,
      "भै": 617,
      "मन्": 618,
      "बहुत</w>": 619,
      "उप": 620,
      "ये": 621,
      "मनु": 622,
      "छा": 623,
      "ब्रा": 624,
      "त्या": 625,
      "स्</w>": 626,
      "हुए</w>": 627,
      "न्द्र": 628,
      "काम": 629,
      "कर्": 630,
      "धर्": 631,
      "भु": 632,
      "त्रि": 633,
      "नर": 634,
      "भए": 635,
      "पत्": 636,
      "पूजा</w>": 637,
      "ंने</w>": 638,
      "गया</w>": 639,
      "छो": 640,
      "दी</w>": 641,
      "सह": 642,
      "आप": 643,
      "बनाई</w>": 644,
      "गि": 645,
      "ड़": 646,
      "रमा</w>": 647,
      "तुम्": 648,
      "मह": 649,
      "सती</w>": 650,
      "राख": 651,
      "धि</w>": 652,
      "लिंग</w>": 653,
      "ष्य</w>": 654,
      "बे": 655,
      "दू": 656,
      "दर्": 657,
      "हें</w>": 658,
      "भया</w>": 659,
      "मृ": 660,
      "हुन्</w>": 661,
      "दो</w>": 662,
      "म्र": 663,
      "रो</w>": 664,
      "़ा": 665,
      "बै": 666,
      "मी": 667,
      "काम</w>": 668,
      "पूर्": 669,
      "यों</w>": 670,
      "हुकु": 671,
      "फि": 672,
      "मि</w>": 673,
      "सित</w>": 674,
      "उत्त": 675,
      "तप": 676,
      "घा": 677,
      "प्रति": 678,
      "प्रकार</w>": 679,
      "पूर्व": 680,
      "अव": 681,
      "गए</w>": 682,
      "नार": 683,
      "ंच": 684,
      "आप</w>": 685,
      "सम्ब": 686,
      "कै": 687,
      "हित</w>": 688,
      "गा</w>": 689,
      "ब्राह्": 690,
      "लाइ</w>": 691,
      "हुदा</w>": 692,
      "पा</w>": 693,
      "सी": 694,
      "महाराज</w>": 695,
      "पठा": 696,
      "सा</w>": 697,
      "करते</w>": 698,
      "ढा": 699,
      "वं": 700,
      "पना</w>": 701,
      "स्ता": 702,
      "मुझ": 703,
      "सब": 704,
      "देषि": 705,
      "देवता": 706,
      "गर्दा</w>": 707,
      "मण": 708,
      "मी</w>": 709,
      "लु": 710,
      "वृ": 711,
      "नाथ": 712,
      "ज्ञ</w>": 713,
      "दिन": 714,
      "हरू</w>": 715,
      "हूं</w>": 716,
      "ँदा</w>": 717,
      "फे": 718,
      "शो": 719,
      "सिं": 720,
      "नाम</w>": 721,
      "पूजन</w>": 722,
      "ब्रह्मा": 723,
      "छु</w>": 724,
      "सालमा</w>": 725,
      "प्राप्त</w>": 726,
      "तर": 727,
      "तब</w>": 728,
      "मानि": 729,
      "र्थ": 730,
      "चार</w>": 731,
      "रे": 732,
      "वं</w>": 733,
      "क्स": 734,
      "द्धि</w>": 735,
      "हुकुम</w>": 736,
      "पी": 737,
      "हुन्": 738,
      "चाहिए</w>": 739,
      "रै</w>": 740,
      "भे": 741,
      "शं": 742,
      "ंत</w>": 743,
      "दक्ष</w>": 744,
      "पर्": 745,
      "ौं</w>": 746,
      "त्त</w>": 747,
      "डा</w>": 748,
      "सर्व": 749,
      "पुरु": 750,
      "आफ्ना</w>": 751,
      "मनुष्य</w>": 752,
      "क्त</w>": 753,
      "गरि": 754,
      "नारद</w>": 755,
      "अनु": 756,
      "थे</w>": 757,
      "दिया</w>": 758,
      "ष्ट</w>": 759,
      "मूर्": 760,
      "हिं</w>": 761,
      "होता</w>": 762,
      "फल</w>": 763,
      "बोले</w>": 764,
      "उस</w>": 765,
      "वाले</w>": 766,
      "लामा</w>": 767,
      "स्थापना</w>": 768,
      "टा": 769,
      "ल्ल": 770,
      "पति": 771,
      "त्य</w>": 772,
      "प्रस": 773,
      "केहि</w>": 774,
      "उनके</w>": 775,
      "तत्": 776,
      "ट्": 777,
      "शरी": 778,
      "सि</w>": 779,
      "वहां</w>": 780,
      "एका</w>": 781,
      "तमा</w>": 782,
      "साध": 783,
      "परि": 784,
      "यज्ञ</w>": 785,
      "च्छ": 786,
      "समा": 787,
      "करना</w>": 788,
      "रूप": 789,
      "लोक</w>": 790,
      "तः</w>": 791,
      "नै</w>": 792,
      "रु</w>": 793,
      "व्य": 794,
      "निर्": 795,
      "होती</w>": 796,
      "विष्णु</w>": 797,
      "क्या</w>": 798,
      "शी": 799,
      "नाथ</w>": 800,
      "मेरे</w>": 801,
      "गरा": 802,
      "वर": 803,
      "स्तु": 804,
      "हुआ</w>": 805,
      "साह</w>": 806,
      "वाला</w>": 807,
      "कार": 808,
      "द्वारा</w>": 809,
      "ठू": 810,
      "तस": 811,
      "नम": 812,
      "ृष्ट": 813,
      "राय": 814,
      "एक": 815,
      "एवं</w>": 816,
      "भनी</w>": 817,
      "यी</w>": 818,
      "दिए</w>": 819,
      "रह्या": 820,
      "ब्रह्माजी</w>": 821,
      "गण": 822,
      "त्री</w>": 823,
      "क्रम</w>": 824,
      "न्त</w>": 825,
      "पाउ": 826,
      "बिन्ति</w>": 827,
      "ङ्ग": 828,
      "बी": 829,
      "नाम": 830,
      "सार</w>": 831,
      "साथ</w>": 832,
      "पुर</w>": 833,
      "ंद": 834,
      "जन्": 835,
      "समे": 836,
      "स्या</w>": 837,
      "स्थि": 838,
      "शिवजी</w>": 839,
      "तुम</w>": 840,
      "स्ता</w>": 841,
      "गोर्": 842,
      "ज्य": 843,
      "न्य": 844,
      "हा</w>": 845,
      "साल</w>": 846,
      "यं": 847,
      "हजु": 848,
      "र्य</w>": 849,
      "विवा": 850,
      "चौ": 851,
      "छु": 852,
      "र्थ</w>": 853,
      "करके</w>": 854,
      "मुख</w>": 855,
      "समय</w>": 856,
      "आदि</w>": 857,
      "पर्व": 858,
      "१६": 859,
      "्रा": 860,
      "अपनी</w>": 861,
      "दर": 862,
      "स्तै</w>": 863,
      "तुम्हा": 864,
      "पूर्वक</w>": 865,
      "पै": 866,
      "पश्": 867,
      "तो": 868,
      "थ्": 869,
      "पृ": 870,
      "षे": 871,
      "हां</w>": 872,
      "ञ्": 873,
      "टि": 874,
      "यक</w>": 875,
      "रको</w>": 876,
      "लाग्": 877,
      "पाल": 878,
      "गर्ने</w>": 879,
      "उन्हें</w>": 880,
      "घर</w>": 881,
      "सर": 882,
      "वाट": 883,
      "द्धा": 884,
      "देवता</w>": 885,
      "ज्ञा</w>": 886,
      "मुझे</w>": 887,
      "पि</w>": 888,
      "मण</w>": 889,
      "कट</w>": 890,
      "मध": 891,
      "करता</w>": 892,
      "होंने</w>": 893,
      "गोर": 894,
      "अब</w>": 895,
      "घु": 896,
      "डि": 897,
      "नाले</w>": 898,
      "एं</w>": 899,
      "प्रभ": 900,
      "कहा</w>": 901,
      "घि": 902,
      "छि": 903,
      "काल</w>": 904,
      "श्च": 905,
      "उन्होंने</w>": 906,
      "ठूलो</w>": 907,
      "उन</w>": 908,
      "गर</w>": 909,
      "जि</w>": 910,
      "नै": 911,
      "स्य": 912,
      "लोक": 913,
      "दोनों</w>": 914,
      "बता": 915,
      "शे": 916,
      "हृ": 917,
      "हाम्र": 918,
      "चार": 919,
      "सम्बत</w>": 920,
      "शरीर</w>": 921,
      "उपा": 922,
      "फ्": 923,
      "यि": 924,
      "उनकी</w>": 925,
      "भयाको</w>": 926,
      "जय</w>": 927,
      "ठा</w>": 928,
      "जाता</w>": 929,
      "गई</w>": 930,
      "जै": 931,
      "दै</w>": 932,
      "बढ": 933,
      "स्या": 934,
      "जान": 935,
      "गुण": 936,
      "पूर्ण</w>": 937,
      "देषिन्</w>": 938,
      "समेत</w>": 939,
      "नाराय": 940,
      "होने</w>": 941,
      "हुन्छ</w>": 942,
      "बं": 943,
      "भनि": 944,
      "गरी": 945,
      "हरि": 946,
      "तरह": 947,
      "भव": 948,
      "सुनकर</w>": 949,
      "कम्": 950,
      "जन": 951,
      "थी</w>": 952,
      "प्रसन्न</w>": 953,
      "गी</w>": 954,
      "गयो</w>": 955,
      "जल</w>": 956,
      "मै</w>": 957,
      "वर</w>": 958,
      "क्ति</w>": 959,
      "पुरा": 960,
      "होला</w>": 961,
      "चन</w>": 962,
      "छै": 963,
      "त्त": 964,
      "देश</w>": 965,
      "राजाले</w>": 966,
      "प्राप्ति</w>": 967,
      "यं</w>": 968,
      "स्त</w>": 969,
      "जिस": 970,
      "रहेछ</w>": 971,
      "कथा</w>": 972,
      "चो": 973,
      "जब</w>": 974,
      "सर्": 975,
      "बार</w>": 976,
      "पृथ्": 977,
      "गी": 978,
      "पशु": 979,
      "प्रकट</w>": 980,
      "संग</w>": 981,
      "धारण</w>": 982,
      "न्य</w>": 983,
      "कान्": 984,
      "ताहा": 985,
      "कोई</w>": 986,
      "थियो</w>": 987,
      "विवाह</w>": 988,
      "गै</w>": 989,
      "भी": 990,
      "रू</w>": 991,
      "लगा": 992,
      "सन्": 993,
      "याको</w>": 994,
      "भोग</w>": 995,
      "पनि": 996,
      "स्वरूप</w>": 997,
      "लगे</w>": 998,
      "घि</w>": 999
    },
    "merges": [
      [
        "्",
        "र"
      ],
      [
        "्",
        "य"
      ],
      [
        "र",
        "्"
      ],
      [
        "र",
        "ा"
      ],
      [
        "न",
        "्"
      ],
      [
        "स",
        "्"
      ],
      [
        "क",
        "ो</w>"
      ],
      [
        "म",
        "ा"
      ],
      [
        "क",
        "ा</w>"
      ],
      [
        "व",
        "ा"
      ],
      [
        "क",
        "ा"
      ],
      [
        "श",
        "्र"
      ],
      [
        "त",
        "्"
      ],
      [
        "न",
        "ा"
      ],
      [
        "प",
        "्र"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "द",
        "े"
      ],
      [
        "म",
        "ा</w>"
      ],
      [
        "न",
        "े</w>"
      ],
      [
        "प",
        "ा"
      ],
      [
        "क",
        "्"
      ],
      [
        "्य",
        "ा"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "व",
        "ि"
      ],
      [
        "क",
        "े</w>"
      ],
      [
        "स",
        "ा"
      ],
      [
        "ल",
        "े</w>"
      ],
      [
        "म",
        "े"
      ],
      [
        "त",
        "ि</w>"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "त",
        "ि"
      ],
      [
        "न",
        "ि"
      ],
      [
        "क",
        "र"
      ],
      [
        "स",
        "े</w>"
      ],
      [
        "त",
        "ा"
      ],
      [
        "द",
        "ि"
      ],
      [
        "द",
        "्"
      ],
      [
        "ह",
        "ै</w>"
      ],
      [
        "न",
        "ि</w>"
      ],
      [
        "ो",
        "ं</w>"
      ],
      [
        "क",
        "ी</w>"
      ],
      [
        "ग",
        "र"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "त",
        "ा</w>"
      ],
      [
        "्य",
        "ा</w>"
      ],
      [
        "य",
        "ा</w>"
      ],
      [
        "स",
        "ु"
      ],
      [
        "न",
        "ा</w>"
      ],
      [
        "प",
        "ु"
      ],
      [
        "ष",
        "्"
      ],
      [
        "द",
        "ा"
      ],
      [
        "य",
        "ा"
      ],
      [
        "श",
        "ि"
      ],
      [
        "मे",
        "ं</w>"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "म",
        "्"
      ],
      [
        "य",
        "ो</w>"
      ],
      [
        "म",
        "ु"
      ],
      [
        "त",
        "्र"
      ],
      [
        "औ",
        "र</w>"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "द",
        "ा</w>"
      ],
      [
        "श्र",
        "ी</w>"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "क",
        "र</w>"
      ],
      [
        "ै",
        "ं</w>"
      ],
      [
        "न",
        "ु"
      ],
      [
        "श",
        "्"
      ],
      [
        "च",
        "ा"
      ],
      [
        "क",
        "ु"
      ],
      [
        "र",
        "ह"
      ],
      [
        "क",
        "ो"
      ],
      [
        "स",
        "ि"
      ],
      [
        "प",
        "ू"
      ],
      [
        "न",
        "्</w>"
      ],
      [
        "ह",
        "्"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "ब",
        "ि"
      ],
      [
        "ह",
        "र"
      ],
      [
        "स",
        "ं"
      ],
      [
        "ल",
        "ा</w>"
      ],
      [
        "दे",
        "व"
      ],
      [
        "ला",
        "ई</w>"
      ],
      [
        "न",
        "ी</w>"
      ],
      [
        "ह",
        "ैं</w>"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ल",
        "्"
      ],
      [
        "त",
        "ु"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "त",
        "ी</w>"
      ],
      [
        "ग",
        "र्"
      ],
      [
        "र",
        "ी</w>"
      ],
      [
        "क",
        "ि"
      ],
      [
        "त",
        "े</w>"
      ],
      [
        "ज",
        "्"
      ],
      [
        "म",
        "हा"
      ],
      [
        "र",
        "ि"
      ],
      [
        "ह",
        "ो</w>"
      ],
      [
        "थ",
        "ा</w>"
      ],
      [
        "र",
        "ा</w>"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "त",
        "्य"
      ],
      [
        "ह",
        "े"
      ],
      [
        "ग",
        "ा"
      ],
      [
        "न",
        "े"
      ],
      [
        "र",
        "ू"
      ],
      [
        "न",
        "्या</w>"
      ],
      [
        "ब",
        "्र"
      ],
      [
        "शि",
        "व</w>"
      ],
      [
        "ह",
        "ी</w>"
      ],
      [
        "भ",
        "ी</w>"
      ],
      [
        "ग",
        "ु"
      ],
      [
        "त्",
        "र</w>"
      ],
      [
        "क",
        "े"
      ],
      [
        "ज",
        "ी</w>"
      ],
      [
        "स्",
        "त"
      ],
      [
        "ह",
        "ी"
      ],
      [
        "भ",
        "यो</w>"
      ],
      [
        "गर",
        "ी</w>"
      ],
      [
        "ल",
        "े"
      ],
      [
        "प्र",
        "ा"
      ],
      [
        "द",
        "ु"
      ],
      [
        "प",
        "्"
      ],
      [
        "भ",
        "ग"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "द",
        "्र"
      ],
      [
        "न",
        "ु</w>"
      ],
      [
        "भ",
        "नि</w>"
      ],
      [
        "प",
        "र"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "र",
        "ु"
      ],
      [
        "श",
        "ा"
      ],
      [
        "प",
        "नि</w>"
      ],
      [
        "श्",
        "व"
      ],
      [
        "वा",
        "न</w>"
      ],
      [
        "र्",
        "व"
      ],
      [
        "स्",
        "व"
      ],
      [
        "च",
        "ि"
      ],
      [
        "श्र",
        "ी"
      ],
      [
        "प",
        "छ"
      ],
      [
        "क",
        "्र"
      ],
      [
        "त",
        "े"
      ],
      [
        "भग",
        "वान</w>"
      ],
      [
        "प",
        "र</w>"
      ],
      [
        "थ",
        "ि"
      ],
      [
        "अ",
        "प"
      ],
      [
        "ग",
        "्"
      ],
      [
        "ह",
        "ि</w>"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "व",
        "े"
      ],
      [
        "त",
        "ी"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "उ",
        "न"
      ],
      [
        "ज",
        "ो</w>"
      ],
      [
        "स",
        "म"
      ],
      [
        "राज",
        "ा</w>"
      ],
      [
        "बा",
        "ट</w>"
      ],
      [
        "र",
        "ी"
      ],
      [
        "र",
        "ि</w>"
      ],
      [
        "क",
        "ि</w>"
      ],
      [
        "श्र",
        "ा"
      ],
      [
        "ल",
        "ी</w>"
      ],
      [
        "ग",
        "ो"
      ],
      [
        "य",
        "ो"
      ],
      [
        "श",
        "ु"
      ],
      [
        "ण",
        "्"
      ],
      [
        "ज्",
        "ञ"
      ],
      [
        "र",
        "े</w>"
      ],
      [
        "द",
        "ि</w>"
      ],
      [
        "का",
        "र</w>"
      ],
      [
        "पछ",
        "ि</w>"
      ],
      [
        "ही",
        "ं</w>"
      ],
      [
        "न",
        "्या"
      ],
      [
        "म",
        "ो"
      ],
      [
        "द्",
        "ध"
      ],
      [
        "ठ",
        "ा"
      ],
      [
        "कर",
        "ने</w>"
      ],
      [
        "ज",
        "ा</w>"
      ],
      [
        "स",
        "ो"
      ],
      [
        "रा",
        "जा"
      ],
      [
        "च",
        "्"
      ],
      [
        "ज",
        "ु"
      ],
      [
        "न",
        "ी"
      ],
      [
        "रा",
        "ज</w>"
      ],
      [
        "शि",
        "व"
      ],
      [
        "ब",
        "ु"
      ],
      [
        "स",
        "म्"
      ],
      [
        "आ",
        "फ"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "प",
        "ि"
      ],
      [
        "क",
        "ह"
      ],
      [
        "गर",
        "ि</w>"
      ],
      [
        "र",
        "ण</w>"
      ],
      [
        "ब्र",
        "ह्"
      ],
      [
        "र",
        "ो"
      ],
      [
        "्य",
        "ो</w>"
      ],
      [
        "रू",
        "प</w>"
      ],
      [
        "ध",
        "ि"
      ],
      [
        "स",
        "ी</w>"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "द",
        "ो"
      ],
      [
        "ब",
        "ना"
      ],
      [
        "त",
        "था</w>"
      ],
      [
        "स",
        "े"
      ],
      [
        "म",
        "्</w>"
      ],
      [
        "व",
        "र्"
      ],
      [
        "अ",
        "र्"
      ],
      [
        "सा",
        "ह"
      ],
      [
        "भ",
        "ै</w>"
      ],
      [
        "उ",
        "त्"
      ],
      [
        "क्",
        "ष</w>"
      ],
      [
        "स्",
        "था"
      ],
      [
        "ग",
        "्र"
      ],
      [
        "व",
        "े</w>"
      ],
      [
        "ष",
        "ि"
      ],
      [
        "ल",
        "ि</w>"
      ],
      [
        "य",
        "े</w>"
      ],
      [
        "भ",
        "या"
      ],
      [
        "ज",
        "न</w>"
      ],
      [
        "दे",
        "ख"
      ],
      [
        "न",
        "हीं</w>"
      ],
      [
        "र",
        "ण"
      ],
      [
        "ब",
        "ो"
      ],
      [
        "ए",
        "क</w>"
      ],
      [
        "ष्",
        "ट"
      ],
      [
        "म",
        "ै"
      ],
      [
        "ष",
        "ा"
      ],
      [
        "स",
        "क"
      ],
      [
        "व",
        "ा</w>"
      ],
      [
        "ङ",
        "्"
      ],
      [
        "उ",
        "स"
      ],
      [
        "ं",
        "ग</w>"
      ],
      [
        "म",
        "न"
      ],
      [
        "लि",
        "ए</w>"
      ],
      [
        "ह",
        "े</w>"
      ],
      [
        "भ",
        "न्"
      ],
      [
        "त",
        "्</w>"
      ],
      [
        "ब",
        "हु"
      ],
      [
        "य",
        "ह</w>"
      ],
      [
        "भ",
        "ि"
      ],
      [
        "मा",
        "न</w>"
      ],
      [
        "दि",
        "न</w>"
      ],
      [
        "रह",
        "े"
      ],
      [
        "ष्",
        "ण"
      ],
      [
        "इ",
        "स</w>"
      ],
      [
        "ला",
        "ग"
      ],
      [
        "आफ",
        "्"
      ],
      [
        "भ",
        "ो"
      ],
      [
        "प्रा",
        "प्"
      ],
      [
        "स",
        "ो</w>"
      ],
      [
        "अप",
        "ने</w>"
      ],
      [
        "हर",
        "ू"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "ल",
        "ग"
      ],
      [
        "उ",
        "न्"
      ],
      [
        "ध",
        "्या"
      ],
      [
        "व",
        "ै"
      ],
      [
        "ज",
        "ी"
      ],
      [
        "े",
        "ं</w>"
      ],
      [
        "छ",
        "न्</w>"
      ],
      [
        "म",
        "ैं</w>"
      ],
      [
        "रा",
        "म"
      ],
      [
        "द",
        "ी"
      ],
      [
        "स",
        "ू"
      ],
      [
        "देव",
        "ी</w>"
      ],
      [
        "व",
        "हा"
      ],
      [
        "द",
        "ै"
      ],
      [
        "ल",
        "मा</w>"
      ],
      [
        "म",
        "ं"
      ],
      [
        "दे",
        "व</w>"
      ],
      [
        "न्",
        "न</w>"
      ],
      [
        "इ",
        "स"
      ],
      [
        "ण",
        "ा"
      ],
      [
        "व",
        "ी"
      ],
      [
        "ज्ञ",
        "ा"
      ],
      [
        "ज",
        "ो"
      ],
      [
        "कि",
        "या</w>"
      ],
      [
        "म",
        "ू"
      ],
      [
        "भ",
        "क्"
      ],
      [
        "स",
        "भी</w>"
      ],
      [
        "भ",
        "न्या</w>"
      ],
      [
        "्य",
        "ो"
      ],
      [
        "प",
        "ति</w>"
      ],
      [
        "य",
        "ु"
      ],
      [
        "ख",
        "ा"
      ],
      [
        "ण्",
        "ड"
      ],
      [
        "त",
        "ो</w>"
      ],
      [
        "दा",
        "न</w>"
      ],
      [
        "क",
        "ी"
      ],
      [
        "नु",
        "भयो</w>"
      ],
      [
        "ह",
        "ू"
      ],
      [
        "न्",
        "त"
      ],
      [
        "न्",
        "द"
      ],
      [
        "ल",
        "्या"
      ],
      [
        "द्",
        "र</w>"
      ],
      [
        "न",
        "ों</w>"
      ],
      [
        "द्",
        "ध</w>"
      ],
      [
        "सु",
        "न"
      ],
      [
        "श्व",
        "र</w>"
      ],
      [
        "न्",
        "ति</w>"
      ],
      [
        "कर",
        "ें</w>"
      ],
      [
        "ल",
        "ो</w>"
      ],
      [
        "द्",
        "वा"
      ],
      [
        "ओ",
        "ं</w>"
      ],
      [
        "स",
        "ब</w>"
      ],
      [
        "्",
        "य</w>"
      ],
      [
        "ने",
        "पा"
      ],
      [
        "म",
        "न</w>"
      ],
      [
        "ज",
        "ग"
      ],
      [
        "ष",
        "ि</w>"
      ],
      [
        "व",
        "ह</w>"
      ],
      [
        "स्त",
        "ो</w>"
      ],
      [
        "ं",
        "त"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "वि",
        "ष्ण"
      ],
      [
        "मा",
        "न"
      ],
      [
        "चा",
        "हि"
      ],
      [
        "भ",
        "ै"
      ],
      [
        "म",
        "न्"
      ],
      [
        "बहु",
        "त</w>"
      ],
      [
        "उ",
        "प"
      ],
      [
        "य",
        "े"
      ],
      [
        "म",
        "नु"
      ],
      [
        "छ",
        "ा"
      ],
      [
        "ब्र",
        "ा"
      ],
      [
        "त",
        "्या"
      ],
      [
        "स",
        "्</w>"
      ],
      [
        "हु",
        "ए</w>"
      ],
      [
        "न्",
        "द्र"
      ],
      [
        "का",
        "म"
      ],
      [
        "क",
        "र्"
      ],
      [
        "ध",
        "र्"
      ],
      [
        "भ",
        "ु"
      ],
      [
        "त्र",
        "ि"
      ],
      [
        "न",
        "र"
      ],
      [
        "भ",
        "ए"
      ],
      [
        "प",
        "त्"
      ],
      [
        "पू",
        "जा</w>"
      ],
      [
        "ं",
        "ने</w>"
      ],
      [
        "ग",
        "या</w>"
      ],
      [
        "छ",
        "ो"
      ],
      [
        "द",
        "ी</w>"
      ],
      [
        "स",
        "ह"
      ],
      [
        "आ",
        "प"
      ],
      [
        "बना",
        "ई</w>"
      ],
      [
        "ग",
        "ि"
      ],
      [
        "ड",
        "़"
      ],
      [
        "र",
        "मा</w>"
      ],
      [
        "तु",
        "म्"
      ],
      [
        "म",
        "ह"
      ],
      [
        "स",
        "ती</w>"
      ],
      [
        "रा",
        "ख"
      ],
      [
        "ध",
        "ि</w>"
      ],
      [
        "लि",
        "ंग</w>"
      ],
      [
        "ष्",
        "य</w>"
      ],
      [
        "ब",
        "े"
      ],
      [
        "द",
        "ू"
      ],
      [
        "द",
        "र्"
      ],
      [
        "हे",
        "ं</w>"
      ],
      [
        "भ",
        "या</w>"
      ],
      [
        "म",
        "ृ"
      ],
      [
        "हु",
        "न्</w>"
      ],
      [
        "द",
        "ो</w>"
      ],
      [
        "म",
        "्र"
      ],
      [
        "र",
        "ो</w>"
      ],
      [
        "़",
        "ा"
      ],
      [
        "ब",
        "ै"
      ],
      [
        "म",
        "ी"
      ],
      [
        "का",
        "म</w>"
      ],
      [
        "पू",
        "र्"
      ],
      [
        "य",
        "ों</w>"
      ],
      [
        "हु",
        "कु"
      ],
      [
        "फ",
        "ि"
      ],
      [
        "म",
        "ि</w>"
      ],
      [
        "सि",
        "त</w>"
      ],
      [
        "उत्",
        "त"
      ],
      [
        "त",
        "प"
      ],
      [
        "घ",
        "ा"
      ],
      [
        "प्र",
        "ति"
      ],
      [
        "प्र",
        "कार</w>"
      ],
      [
        "पू",
        "र्व"
      ],
      [
        "अ",
        "व"
      ],
      [
        "ग",
        "ए</w>"
      ],
      [
        "ना",
        "र"
      ],
      [
        "ं",
        "च"
      ],
      [
        "आ",
        "प</w>"
      ],
      [
        "सम्",
        "ब"
      ],
      [
        "क",
        "ै"
      ],
      [
        "हि",
        "त</w>"
      ],
      [
        "ग",
        "ा</w>"
      ],
      [
        "ब्रा",
        "ह्"
      ],
      [
        "ला",
        "इ</w>"
      ],
      [
        "हु",
        "दा</w>"
      ],
      [
        "प",
        "ा</w>"
      ],
      [
        "स",
        "ी"
      ],
      [
        "महा",
        "राज</w>"
      ],
      [
        "प",
        "ठा"
      ],
      [
        "स",
        "ा</w>"
      ],
      [
        "कर",
        "ते</w>"
      ],
      [
        "ढ",
        "ा"
      ],
      [
        "व",
        "ं"
      ],
      [
        "प",
        "ना</w>"
      ],
      [
        "स्",
        "ता"
      ],
      [
        "मु",
        "झ"
      ],
      [
        "स",
        "ब"
      ],
      [
        "दे",
        "षि"
      ],
      [
        "देव",
        "ता"
      ],
      [
        "गर्",
        "दा</w>"
      ],
      [
        "म",
        "ण"
      ],
      [
        "म",
        "ी</w>"
      ],
      [
        "ल",
        "ु"
      ],
      [
        "व",
        "ृ"
      ],
      [
        "ना",
        "थ"
      ],
      [
        "ज्",
        "ञ</w>"
      ],
      [
        "दि",
        "न"
      ],
      [
        "हर",
        "ू</w>"
      ],
      [
        "हू",
        "ं</w>"
      ],
      [
        "ँ",
        "दा</w>"
      ],
      [
        "फ",
        "े"
      ],
      [
        "श",
        "ो"
      ],
      [
        "सि",
        "ं"
      ],
      [
        "ना",
        "म</w>"
      ],
      [
        "पू",
        "जन</w>"
      ],
      [
        "ब्रह्",
        "मा"
      ],
      [
        "छ",
        "ु</w>"
      ],
      [
        "सा",
        "लमा</w>"
      ],
      [
        "प्राप्",
        "त</w>"
      ],
      [
        "त",
        "र"
      ],
      [
        "त",
        "ब</w>"
      ],
      [
        "मा",
        "नि"
      ],
      [
        "र्",
        "थ"
      ],
      [
        "चा",
        "र</w>"
      ],
      [
        "र",
        "े"
      ],
      [
        "व",
        "ं</w>"
      ],
      [
        "क्",
        "स"
      ],
      [
        "द्ध",
        "ि</w>"
      ],
      [
        "हुकु",
        "म</w>"
      ],
      [
        "प",
        "ी"
      ],
      [
        "हु",
        "न्"
      ],
      [
        "चाहि",
        "ए</w>"
      ],
      [
        "र",
        "ै</w>"
      ],
      [
        "भ",
        "े"
      ],
      [
        "श",
        "ं"
      ],
      [
        "ं",
        "त</w>"
      ],
      [
        "द",
        "क्ष</w>"
      ],
      [
        "प",
        "र्"
      ],
      [
        "ौ",
        "ं</w>"
      ],
      [
        "त्",
        "त</w>"
      ],
      [
        "ड",
        "ा</w>"
      ],
      [
        "स",
        "र्व"
      ],
      [
        "पु",
        "रु"
      ],
      [
        "आफ्",
        "ना</w>"
      ],
      [
        "मनु",
        "ष्य</w>"
      ],
      [
        "क्",
        "त</w>"
      ],
      [
        "गर",
        "ि"
      ],
      [
        "नार",
        "द</w>"
      ],
      [
        "अ",
        "नु"
      ],
      [
        "थ",
        "े</w>"
      ],
      [
        "दि",
        "या</w>"
      ],
      [
        "ष्",
        "ट</w>"
      ],
      [
        "मू",
        "र्"
      ],
      [
        "हि",
        "ं</w>"
      ],
      [
        "हो",
        "ता</w>"
      ],
      [
        "फ",
        "ल</w>"
      ],
      [
        "बो",
        "ले</w>"
      ],
      [
        "उ",
        "स</w>"
      ],
      [
        "वा",
        "ले</w>"
      ],
      [
        "ला",
        "मा</w>"
      ],
      [
        "स्था",
        "पना</w>"
      ],
      [
        "ट",
        "ा"
      ],
      [
        "ल्",
        "ल"
      ],
      [
        "प",
        "ति"
      ],
      [
        "त्",
        "य</w>"
      ],
      [
        "प्र",
        "स"
      ],
      [
        "के",
        "हि</w>"
      ],
      [
        "उन",
        "के</w>"
      ],
      [
        "त",
        "त्"
      ],
      [
        "ट",
        "्"
      ],
      [
        "श",
        "री"
      ],
      [
        "स",
        "ि</w>"
      ],
      [
        "वहा",
        "ं</w>"
      ],
      [
        "ए",
        "का</w>"
      ],
      [
        "त",
        "मा</w>"
      ],
      [
        "सा",
        "ध"
      ],
      [
        "प",
        "रि"
      ],
      [
        "य",
        "ज्ञ</w>"
      ],
      [
        "च्",
        "छ"
      ],
      [
        "स",
        "मा"
      ],
      [
        "कर",
        "ना</w>"
      ],
      [
        "रू",
        "प"
      ],
      [
        "लो",
        "क</w>"
      ],
      [
        "त",
        "ः</w>"
      ],
      [
        "न",
        "ै</w>"
      ],
      [
        "र",
        "ु</w>"
      ],
      [
        "व",
        "्य"
      ],
      [
        "नि",
        "र्"
      ],
      [
        "हो",
        "ती</w>"
      ],
      [
        "विष्ण",
        "ु</w>"
      ],
      [
        "क",
        "्या</w>"
      ],
      [
        "श",
        "ी"
      ],
      [
        "ना",
        "थ</w>"
      ],
      [
        "मे",
        "रे</w>"
      ],
      [
        "ग",
        "रा"
      ],
      [
        "व",
        "र"
      ],
      [
        "स्",
        "तु"
      ],
      [
        "हु",
        "आ</w>"
      ],
      [
        "सा",
        "ह</w>"
      ],
      [
        "वा",
        "ला</w>"
      ],
      [
        "का",
        "र"
      ],
      [
        "द्वा",
        "रा</w>"
      ],
      [
        "ठ",
        "ू"
      ],
      [
        "त",
        "स"
      ],
      [
        "न",
        "म"
      ],
      [
        "ृ",
        "ष्ट"
      ],
      [
        "रा",
        "य"
      ],
      [
        "ए",
        "क"
      ],
      [
        "ए",
        "वं</w>"
      ],
      [
        "भ",
        "नी</w>"
      ],
      [
        "य",
        "ी</w>"
      ],
      [
        "दि",
        "ए</w>"
      ],
      [
        "रह",
        "्या"
      ],
      [
        "ब्रह्मा",
        "जी</w>"
      ],
      [
        "ग",
        "ण"
      ],
      [
        "त्र",
        "ी</w>"
      ],
      [
        "क्र",
        "म</w>"
      ],
      [
        "न्",
        "त</w>"
      ],
      [
        "पा",
        "उ"
      ],
      [
        "बि",
        "न्ति</w>"
      ],
      [
        "ङ्",
        "ग"
      ],
      [
        "ब",
        "ी"
      ],
      [
        "ना",
        "म"
      ],
      [
        "सा",
        "र</w>"
      ],
      [
        "सा",
        "थ</w>"
      ],
      [
        "पु",
        "र</w>"
      ],
      [
        "ं",
        "द"
      ],
      [
        "ज",
        "न्"
      ],
      [
        "स",
        "मे"
      ],
      [
        "स",
        "्या</w>"
      ],
      [
        "स्",
        "थि"
      ],
      [
        "शिव",
        "जी</w>"
      ],
      [
        "तु",
        "म</w>"
      ],
      [
        "स्",
        "ता</w>"
      ],
      [
        "गो",
        "र्"
      ],
      [
        "ज",
        "्य"
      ],
      [
        "न",
        "्य"
      ],
      [
        "ह",
        "ा</w>"
      ],
      [
        "सा",
        "ल</w>"
      ],
      [
        "य",
        "ं"
      ],
      [
        "ह",
        "जु"
      ],
      [
        "र्",
        "य</w>"
      ],
      [
        "वि",
        "वा"
      ],
      [
        "च",
        "ौ"
      ],
      [
        "छ",
        "ु"
      ],
      [
        "र्",
        "थ</w>"
      ],
      [
        "कर",
        "के</w>"
      ],
      [
        "मु",
        "ख</w>"
      ],
      [
        "सम",
        "य</w>"
      ],
      [
        "आ",
        "दि</w>"
      ],
      [
        "प",
        "र्व"
      ],
      [
        "१",
        "६"
      ],
      [
        "्र",
        "ा"
      ],
      [
        "अप",
        "नी</w>"
      ],
      [
        "द",
        "र"
      ],
      [
        "स्त",
        "ै</w>"
      ],
      [
        "तुम्",
        "हा"
      ],
      [
        "पूर्व",
        "क</w>"
      ],
      [
        "प",
        "ै"
      ],
      [
        "प",
        "श्"
      ],
      [
        "त",
        "ो"
      ],
      [
        "थ",
        "्"
      ],
      [
        "प",
        "ृ"
      ],
      [
        "ष",
        "े"
      ],
      [
        "हा",
        "ं</w>"
      ],
      [
        "ञ",
        "्"
      ],
      [
        "ट",
        "ि"
      ],
      [
        "य",
        "क</w>"
      ],
      [
        "र",
        "को</w>"
      ],
      [
        "ला",
        "ग्"
      ],
      [
        "पा",
        "ल"
      ],
      [
        "गर्",
        "ने</w>"
      ],
      [
        "उन्",
        "हें</w>"
      ],
      [
        "घ",
        "र</w>"
      ],
      [
        "स",
        "र"
      ],
      [
        "वा",
        "ट"
      ],
      [
        "द्",
        "धा"
      ],
      [
        "देव",
        "ता</w>"
      ],
      [
        "ज्ञ",
        "ा</w>"
      ],
      [
        "मुझ",
        "े</w>"
      ],
      [
        "प",
        "ि</w>"
      ],
      [
        "म",
        "ण</w>"
      ],
      [
        "क",
        "ट</w>"
      ],
      [
        "म",
        "ध"
      ],
      [
        "कर",
        "ता</w>"
      ],
      [
        "हो",
        "ंने</w>"
      ],
      [
        "गो",
        "र"
      ],
      [
        "अ",
        "ब</w>"
      ],
      [
        "घ",
        "ु"
      ],
      [
        "ड",
        "ि"
      ],
      [
        "ना",
        "ले</w>"
      ],
      [
        "ए",
        "ं</w>"
      ],
      [
        "प्र",
        "भ"
      ],
      [
        "कह",
        "ा</w>"
      ],
      [
        "घ",
        "ि"
      ],
      [
        "छ",
        "ि"
      ],
      [
        "का",
        "ल</w>"
      ],
      [
        "श्",
        "च"
      ],
      [
        "उन्",
        "होंने</w>"
      ],
      [
        "ठू",
        "लो</w>"
      ],
      [
        "उ",
        "न</w>"
      ],
      [
        "ग",
        "र</w>"
      ],
      [
        "ज",
        "ि</w>"
      ],
      [
        "न",
        "ै"
      ],
      [
        "स",
        "्य"
      ],
      [
        "लो",
        "क"
      ],
      [
        "दो",
        "नों</w>"
      ],
      [
        "ब",
        "ता"
      ],
      [
        "श",
        "े"
      ],
      [
        "ह",
        "ृ"
      ],
      [
        "हा",
        "म्र"
      ],
      [
        "चा",
        "र"
      ],
      [
        "सम्ब",
        "त</w>"
      ],
      [
        "शरी",
        "र</w>"
      ],
      [
        "उ",
        "पा"
      ],
      [
        "फ",
        "्"
      ],
      [
        "य",
        "ि"
      ],
      [
        "उन",
        "की</w>"
      ],
      [
        "भया",
        "को</w>"
      ],
      [
        "ज",
        "य</w>"
      ],
      [
        "ठ",
        "ा</w>"
      ],
      [
        "जा",
        "ता</w>"
      ],
      [
        "ग",
        "ई</w>"
      ],
      [
        "ज",
        "ै"
      ],
      [
        "द",
        "ै</w>"
      ],
      [
        "ब",
        "ढ"
      ],
      [
        "स",
        "्या"
      ],
      [
        "जा",
        "न"
      ],
      [
        "गु",
        "ण"
      ],
      [
        "पूर्",
        "ण</w>"
      ],
      [
        "देषि",
        "न्</w>"
      ],
      [
        "समे",
        "त</w>"
      ],
      [
        "ना",
        "राय"
      ],
      [
        "हो",
        "ने</w>"
      ],
      [
        "हुन्",
        "छ</w>"
      ],
      [
        "ब",
        "ं"
      ],
      [
        "भ",
        "नि"
      ],
      [
        "गर",
        "ी"
      ],
      [
        "हर",
        "ि"
      ],
      [
        "त",
        "रह"
      ],
      [
        "भ",
        "व"
      ],
      [
        "सुन",
        "कर</w>"
      ],
      [
        "क",
        "म्"
      ],
      [
        "ज",
        "न"
      ],
      [
        "थ",
        "ी</w>"
      ],
      [
        "प्रस",
        "न्न</w>"
      ],
      [
        "ग",
        "ी</w>"
      ],
      [
        "ग",
        "यो</w>"
      ],
      [
        "ज",
        "ल</w>"
      ],
      [
        "म",
        "ै</w>"
      ],
      [
        "व",
        "र</w>"
      ],
      [
        "क्",
        "ति</w>"
      ],
      [
        "पु",
        "रा"
      ],
      [
        "हो",
        "ला</w>"
      ],
      [
        "च",
        "न</w>"
      ],
      [
        "छ",
        "ै"
      ],
      [
        "त्",
        "त"
      ],
      [
        "दे",
        "श</w>"
      ],
      [
        "राजा",
        "ले</w>"
      ],
      [
        "प्राप्",
        "ति</w>"
      ],
      [
        "य",
        "ं</w>"
      ],
      [
        "स्",
        "त</w>"
      ],
      [
        "जि",
        "स"
      ],
      [
        "रहे",
        "छ</w>"
      ],
      [
        "क",
        "था</w>"
      ],
      [
        "च",
        "ो"
      ],
      [
