{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 256,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 257,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 258,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 259,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ВЎ": 94,
      "Вў": 95,
      "ВЈ": 96,
      "ВӨ": 97,
      "ВҘ": 98,
      "ВҰ": 99,
      "В§": 100,
      "ВЁ": 101,
      "В©": 102,
      "ВӘ": 103,
      "В«": 104,
      "В¬": 105,
      "В®": 106,
      "ВҜ": 107,
      "В°": 108,
      "Вұ": 109,
      "ВІ": 110,
      "Ві": 111,
      "Вҙ": 112,
      "Вө": 113,
      "В¶": 114,
      "В·": 115,
      "Вё": 116,
      "В№": 117,
      "Вә": 118,
      "В»": 119,
      "Вј": 120,
      "ВҪ": 121,
      "Вҫ": 122,
      "Вҝ": 123,
      "ГҖ": 124,
      "ГҒ": 125,
      "ГӮ": 126,
      "Гғ": 127,
      "Г„": 128,
      "Г…": 129,
      "ГҶ": 130,
      "ГҮ": 131,
      "ГҲ": 132,
      "Гү": 133,
      "ГҠ": 134,
      "ГӢ": 135,
      "ГҢ": 136,
      "ГҚ": 137,
      "ГҺ": 138,
      "ГҸ": 139,
      "Гҗ": 140,
      "Г‘": 141,
      "Г’": 142,
      "Г“": 143,
      "Г”": 144,
      "Г•": 145,
      "Г–": 146,
      "Г—": 147,
      "Гҳ": 148,
      "Гҷ": 149,
      "Гҡ": 150,
      "Гӣ": 151,
      "Гң": 152,
      "Гқ": 153,
      "Гһ": 154,
      "Гҹ": 155,
      "Г ": 156,
      "ГЎ": 157,
      "Гў": 158,
      "ГЈ": 159,
      "ГӨ": 160,
      "ГҘ": 161,
      "ГҰ": 162,
      "Г§": 163,
      "ГЁ": 164,
      "Г©": 165,
      "ГӘ": 166,
      "Г«": 167,
      "Г¬": 168,
      "Гӯ": 169,
      "Г®": 170,
      "ГҜ": 171,
      "Г°": 172,
      "Гұ": 173,
      "ГІ": 174,
      "Гі": 175,
      "Гҙ": 176,
      "Гө": 177,
      "Г¶": 178,
      "Г·": 179,
      "Гё": 180,
      "Г№": 181,
      "Гә": 182,
      "Г»": 183,
      "Гј": 184,
      "ГҪ": 185,
      "Гҫ": 186,
      "Гҝ": 187,
      "ДҖ": 188,
      "ДҒ": 189,
      "ДӮ": 190,
      "Дғ": 191,
      "Д„": 192,
      "Д…": 193,
      "ДҶ": 194,
      "ДҮ": 195,
      "ДҲ": 196,
      "Дү": 197,
      "ДҠ": 198,
      "ДӢ": 199,
      "ДҢ": 200,
      "ДҚ": 201,
      "ДҺ": 202,
      "ДҸ": 203,
      "Дҗ": 204,
      "Д‘": 205,
      "Д’": 206,
      "Д“": 207,
      "Д”": 208,
      "Д•": 209,
      "Д–": 210,
      "Д—": 211,
      "Дҳ": 212,
      "Дҷ": 213,
      "Дҡ": 214,
      "Дӣ": 215,
      "Дң": 216,
      "Дқ": 217,
      "Дһ": 218,
      "Дҹ": 219,
      "Д ": 220,
      "ДЎ": 221,
      "Дў": 222,
      "ДЈ": 223,
      "ДӨ": 224,
      "ДҘ": 225,
      "ДҰ": 226,
      "Д§": 227,
      "ДЁ": 228,
      "Д©": 229,
      "ДӘ": 230,
      "Д«": 231,
      "Д¬": 232,
      "Дӯ": 233,
      "Д®": 234,
      "ДҜ": 235,
      "Д°": 236,
      "Дұ": 237,
      "ДІ": 238,
      "Ді": 239,
      "Дҙ": 240,
      "Дө": 241,
      "Д¶": 242,
      "Д·": 243,
      "Дё": 244,
      "Д№": 245,
      "Дә": 246,
      "Д»": 247,
      "Дј": 248,
      "ДҪ": 249,
      "Дҫ": 250,
      "Дҝ": 251,
      "ЕҖ": 252,
      "ЕҒ": 253,
      "ЕӮ": 254,
      "Еғ": 255
    },
    "merges": []
  }
}