{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1000,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1001,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1002,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1003,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ТЁ": 94,
      "ТЂ": 95,
      "ТЃ": 96,
      "ТЄ": 97,
      "ТЅ": 98,
      "ТІ": 99,
      "ТЇ": 100,
      "ТЈ": 101,
      "ТЉ": 102,
      "ТЊ": 103,
      "ТЋ": 104,
      "ТЌ": 105,
      "ТЎ": 106,
      "ТЏ": 107,
      "ТА": 108,
      "ТБ": 109,
      "ТВ": 110,
      "ТГ": 111,
      "ТД": 112,
      "ТЕ": 113,
      "ТЖ": 114,
      "ТЗ": 115,
      "ТИ": 116,
      "ТЙ": 117,
      "ТК": 118,
      "ТЛ": 119,
      "ТМ": 120,
      "ТН": 121,
      "ТО": 122,
      "ТП": 123,
      "У": 124,
      "У": 125,
      "У": 126,
      "У": 127,
      "У": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У ": 156,
      "УЁ": 157,
      "УЂ": 158,
      "УЃ": 159,
      "УЄ": 160,
      "УЅ": 161,
      "УІ": 162,
      "УЇ": 163,
      "УЈ": 164,
      "УЉ": 165,
      "УЊ": 166,
      "УЋ": 167,
      "УЌ": 168,
      "У­": 169,
      "УЎ": 170,
      "УЏ": 171,
      "УА": 172,
      "УБ": 173,
      "УВ": 174,
      "УГ": 175,
      "УД": 176,
      "УЕ": 177,
      "УЖ": 178,
      "УЗ": 179,
      "УИ": 180,
      "УЙ": 181,
      "УК": 182,
      "УЛ": 183,
      "УМ": 184,
      "УН": 185,
      "УО": 186,
      "УП": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф ": 220,
      "ФЁ": 221,
      "ФЂ": 222,
      "ФЃ": 223,
      "ФЄ": 224,
      "ФЅ": 225,
      "ФІ": 226,
      "ФЇ": 227,
      "ФЈ": 228,
      "ФЉ": 229,
      "ФЊ": 230,
      "ФЋ": 231,
      "ФЌ": 232,
      "Ф­": 233,
      "ФЎ": 234,
      "ФЏ": 235,
      "ФА": 236,
      "ФБ": 237,
      "ФВ": 238,
      "ФГ": 239,
      "ФД": 240,
      "ФЕ": 241,
      "ФЖ": 242,
      "ФЗ": 243,
      "ФИ": 244,
      "ФЙ": 245,
      "ФК": 246,
      "ФЛ": 247,
      "ФМ": 248,
      "ФН": 249,
      "ФО": 250,
      "ФП": 251,
      "Х": 252,
      "Х": 253,
      "Х": 254,
      "Х": 255,
      "У ТЄ": 256,
      "У ТЅ": 257,
      "Ф У ТЄ": 258,
      "У ТЄТО": 259,
      "У ТЅФЏ": 260,
      "У ТЄТА": 261,
      "У ТЄТЈ": 262,
      "У ТЄТП": 263,
      "У ТЄТЄ": 264,
      "У ТЅФЉ": 265,
      "У ТЄФЗ": 266,
      "У ТЄТЎ": 267,
      "У ТЅФ­": 268,
      "У ТЄТЏ": 269,
      "У ТЅФЃ": 270,
      "У ТЅФЂ": 271,
      "У ТЄТВ": 272,
      "У ТЄТЕ": 273,
      "У ТЄТИ": 274,
      "У ТЄТЙ": 275,
      "У ТЄТІ": 276,
      "У ТЄТЊ": 277,
      "Ф У ТЄТИ": 278,
      "Ф У ТЄФЗ": 279,
      "У ТЄФЄ": 280,
      "Ф У ТЄТЊ": 281,
      "У ТЄФЙ": 282,
      "У ТЅФЊ": 283,
      "Ф У ТЄТЎ": 284,
      "У ТЄФО": 285,
      "У ТЄТЗ": 286,
      "Ф У ТЄТЙ": 287,
      "У ТЅФЄ": 288,
      "Ф У ТЄХ": 289,
      "У ТЄТЃ": 290,
      "У ТЄТЖ": 291,
      "Ф У ТЄФЙ": 292,
      "Ф У ТЄТЄ": 293,
      "У ТЄХ": 294,
      "Ф У ТЄТЕ": 295,
      "УХ": 296,
      "Ф У ТЄТЌ": 297,
      "У ТЄФН": 298,
      "Ф У ТЄТІ": 299,
      "У ТЄТЇ": 300,
      "Ф У ТЄФЇ": 301,
      "У ТЄТЌ": 302,
      "У ТЄТЅ": 303,
      "Ф У ТЄТЖ": 304,
      "У ТЄФМ": 305,
      "Ф У ТЄФО": 306,
      "Ф У ТЄТЈ": 307,
      "У ТЄХ": 308,
      "Ф У ТЄТА": 309,
      "У ТЄФЊ": 310,
      "Ф У ТЅ": 311,
      "Ф У ТЄФЙУ ТЄТА": 312,
      "У ТЄФБ": 313,
      "У ТЄФЃ": 314,
      "У ТЅФЅ": 315,
      "Ф У ТЄФЈ": 316,
      "Ф У ТЄФЋ": 317,
      "Ф У ТЄТЏ": 318,
      "У ТЄФИ": 319,
      "Ф У ТЄТВ": 320,
      "У ТЄТЙУ ТЄТА": 321,
      "У ТЄТЁ": 322,
      "У ТЄФЅ": 323,
      "У ТЄФЋ": 324,
      "Ф У ТЄХУ ТЄТЈ": 325,
      "У ТЄФЉ": 326,
      "Ф У ТЄФМ": 327,
      "У ТЅФЎ": 328,
      "У ТЄТАУ ТЄТЎ": 329,
      "Ф У ТЄФЗУ ТЄТА": 330,
      "У ТЄФЙУ ТЄТЕ": 331,
      "У ТЄТАУ ТЄФЗ": 332,
      "Ф У ТЅТЄ": 333,
      "У ТЄТЋ": 334,
      "У ТЄФЇ": 335,
      "У ТЄХ": 336,
      "УЂФЂ": 337,
      "Ф У ТЄТИУ ТЄТЎ": 338,
      "У ТЄФБУ ТЄФЗ": 339,
      "У ТЄТЏУ ТЄТИ": 340,
      "У ТЄТОУ ТЄФЃ": 341,
      "Ф У ТЄФЉ": 342,
      "У ТЄТЈУ ТЄФЗ": 343,
      "У ТЅФЉУ ТЄФЄ": 344,
      "У ТЄТАУ ТЄТЙ": 345,
      "У ТЄХ": 346,
      "Ф У ТЄФН": 347,
      "У ТЅФ­У ТЄФЄ": 348,
      "Ф У ТЄХУ ТЄФЙУ ТЄТЕ": 349,
      "У ТЄТОУ ТЄФЄ": 350,
      "У ТЄТАУ ТЄТЄ": 351,
      "У ТЄТАУ ТЄТЃ": 352,
      "Ф У ТЄТЊУ ТЄТЈ": 353,
      "Ф У ТЄТЅ": 354,
      "Ф У ТЄТЊУ ТЄТА": 355,
      "У ТЄТОУХ": 356,
      "У ТЄФЈ": 357,
      "Ф У ТЄТЇ": 358,
      "У ТЄТЊУ ТЄТЈ": 359,
      "У ТЄТЕУ ТЄТА": 360,
      "У ТЄТІУ ТЄФН": 361,
      "У ТЄФЗУ ТЄТА": 362,
      "У ТЄТЕУ ТЄТЄ": 363,
      "У ТЅТЄ": 364,
      "У ТЄФЙУ ТЄТА": 365,
      "Ф У ТЄФЇУ ТЄТЈ": 366,
      "У ТЅФЊУ ТЄФЄ": 367,
      "У ТЄФК": 368,
      "УТЗ": 369,
      "Ф У ТЄТЎУ ТЄТЈ": 370,
      "У ТЄТЊУ ТЄТА": 371,
      "У ТЄТЏУ ТЄФЗ": 372,
      "У ТЅФЏУЂФЂ": 373,
      "ФЖУ ТЄТА": 374,
      "У ТЄТИУ ТЄФЗ": 375,
      "У ТЄТЂ": 376,
      "Ф У ТЄТЎУ ТЄТЙ": 377,
      "Ф У ТЄФБ": 378,
      "Ф У ТЄФИ": 379,
      "У ТЅФЏУЂФЂФЎ": 380,
      "Ф У ТЄФЖУ ТЄТА": 381,
      "У ТЄТИУ ТЄТЎ": 382,
      "Ф У ТЅТЅ": 383,
      "У ТЄТЊУ ТЄТЄ": 384,
      "У ТЄТЏУ ТЄТЎ": 385,
      "У ТЄТПУ ТЄФЄ": 386,
      "У ТЄФЋУ ТЄТЈ": 387,
      "У ТЄФОУ ТЄТЈ": 388,
      "У ТЄТАУ ТЄТИ": 389,
      "У ТЄФЛ": 390,
      "Ф У ТЄТЋ": 391,
      "Ф У ТЅТЄУ ТЅТЄ": 392,
      "У ТЄТЕУ ТЄТЈ": 393,
      "Ф У ТЄТАУ ТЄТЙ": 394,
      "У ТЄХУ ТЄТЈ": 395,
      "Ф У ТЄФК": 396,
      "У ТЄХУ ТЄТЏ": 397,
      "У ТЄТЎУ ТЄТЈ": 398,
      "Ф У ТЄФЇУ ТЄТА": 399,
      "Ф У ТЄФЈУ ТЄТЋ": 400,
      "У ТЄТИУ ТЄТВ": 401,
      "Ф У ТЄТИУ ТЄФЗ": 402,
      "У ТЄТЄУ ТЄТЎ": 403,
      "У ТЄТЏУ ТЄТЄ": 404,
      "Ф У ТЄТЌУ ТЄТЈ": 405,
      "У ТЄТИУ ТЄТА": 406,
      "УЂФЂТЂ": 407,
      "Ф У ТЄТИУ ТЄТЌ": 408,
      "У ТЄТЈУ ТЄТЎ": 409,
      "У ТЄТАУ ТЄТІ": 410,
      "Ф У ТЄХУ ТЄТЏ": 411,
      "У ТЄТПУХ": 412,
      "У ТЄТЈУ ТЄТЈ": 413,
      "У ТЄТЕУ ТЄТИ": 414,
      "ТЇУ ТЅ": 415,
      "У ТЄТЏУ ТЄТЈ": 416,
      "У ТЅФ­УХ": 417,
      "У ТЄТВУ ТЄФЗ": 418,
      "У ТЄТЎУ ТЄТЙ": 419,
      "У ТЄТЄУ ТЄТА": 420,
      "У ТЄФНУ ТЄТЈ": 421,
      "У ТЄТЕУ ТЄФЗ": 422,
      "У ТЄТЕУ ТЄТВ": 423,
      "У ТЄТЎУ ТЄФЗ": 424,
      "У ТЄТЊУ ТЄФН": 425,
      "Ф У ТЄФЋУ ТЄТЈ": 426,
      "Ф У ТЄХ": 427,
      "У ТЄТВУ ТЄТЎ": 428,
      "У ТЅТІ": 429,
      "У ТЄТИУ ТЄТЈ": 430,
      "У ТЄФП": 431,
      "Ф У ТЄТЏУ ТЄТЙ": 432,
      "У ТЅФЂУ ТЄФЄ": 433,
      "У ТЄФБУ ТЄТА": 434,
      "У ТЄТАУ ТЄТЕ": 435,
      "У ТЄТМ": 436,
      "У ТЄТЎУ ТЄТЃ": 437,
      "У ТЄТІУ ТЄТА": 438,
      "Ф У ТЄФЗУ ТЄТЙ": 439,
      "У ТЄТАУ ТЄТВ": 440,
      "У ТЄТЄУ ТЄФЗ": 441,
      "Ф У ТЄФЋУ ТЄТЄ": 442,
      "Ф У ТЄТЕУ ТЄТА": 443,
      "У ТЄТАУ ТЄТЈ": 444,
      "У ТЄФЗУ ТЄТВ": 445,
      "У ТЄТЄУ ТЄТЈ": 446,
      "Ф У ТЄФЗУ ТЄТАУ ТЄТЈ": 447,
      "Ф У ТЄФОУ ТЄТЈ": 448,
      "У ТЄФЙУ ТЄТЄ": 449,
      "Ф У ТЄХУ ТЄФБУ ТЄФЗ": 450,
      "У ТЅФЎУ ТЄФЄ": 451,
      "У ТЄТАУ ТЄХ": 452,
      "Ф У ТЄФБУ ТЄФЗ": 453,
      "Ф У ТЄТЄУ ТЄТЅ": 454,
      "У ТЄФЉУ ТЄТЈ": 455,
      "УХУЂФЂТЂ": 456,
      "Ф У ТЄТИУ ТЄТЄ": 457,
      "У ТЄФЇУ ТЄТЈ": 458,
      "У ТЄТЃУ ТЄФЗ": 459,
      "У ТЄТЊУ ТЄТЎ": 460,
      "Ф У ТЄТЊУ ТЄТАУ ТЄТЎ": 461,
      "Ф У ТЄХУ ТЄФЗ": 462,
      "Ф У ТЄТЏУ ТЄТИ": 463,
      "У ТЄФМУ ТЄТЈ": 464,
      "У ТЅФЃУ ТЄФЃ": 465,
      "У ТЄТЊУ ТЄТІ": 466,
      "Ф У ТЄТЄУ ТЄТЄ": 467,
      "Ф У ТЄТИУ ТЄТА": 468,
      "У ТЄФЗУ ТЄТЎ": 469,
      "Ф У ТЅТЇУ ТЅ": 470,
      "У ТЄТЎУ ТЄТИ": 471,
      "У ТЄТЊУ ТЄТИ": 472,
      "У ТЄТЈУ ТЄТВ": 473,
      "У ТЄТЏУ ТЄТЙ": 474,
      "Ф У ТЄФЇУ ТЄТЇ": 475,
      "У ТЄФЗУ ТЄТЈ": 476,
      "У ТЄТЎУ ТЄТІ": 477,
      "Ф У ТЄТЕУ ТЄТЙ": 478,
      "Ф У ТЄФЉУ ТЄТИ": 479,
      "У ТЄТО,": 480,
      "У ТЄТЙУ ТЄТЈ": 481,
      "У ТЄТЊУ ТЄФЗ": 482,
      "Ф У ТЄФЇУ ТЄТЄ": 483,
      "Ф У ТЄТВУ ТЄФЙ": 484,
      "У ТЅФЉУХ": 485,
      "Ф У ТЄТЇУ ТЄТА": 486,
      "У ТЄТЄУ ТЄТИ": 487,
      "У ТЄТПУ ТЄФЅ": 488,
      "Ф У ТЄТЈУ ТЄТЙ": 489,
      "Ф У ТЄТЕУ ТЄТИ": 490,
      "Ф У ТЄФЉУ ТЄТЄ": 491,
      "У ТЄТОУ ТЄФЅ": 492,
      "У ТЄТЄУ ТЄТЄ": 493,
      "Ф У ТЄФЇУ ТЄТЊУ ТЄТЈ": 494,
      "У ТЄТЎУ ТЄТВ": 495,
      "Ф У ТЄТЊУ ТЄТЄ": 496,
      "Ф У ТЄФНУ ТЄТЈ": 497,
      "Ф У ТЄФЈУ ТЄТЄ": 498,
      "У ТЄТЄУ ТЄТЕ": 499,
      "Ф У ТЅТЋ": 500,
      "У ТЄТАУ ТЄФО": 501,
      "У ТЄХУ ТЄФЙУ ТЄТЕ": 502,
      "У ТЄТАУ ТЄТЏ": 503,
      "Ф У ТЄТЌУ ТЄТИ": 504,
      "Ф У ТЄТЌУ ТЄТЙ": 505,
      "Ф У ТЄТЖУ ТЄТА": 506,
      "У ТЄТЎУ ТЄТЄ": 507,
      "Ф У ТЄФЉУ ТЄТЈ": 508,
      "Ф У ТЄФЈУ ТЄТІ": 509,
      "Ф У ТЄФЋУ ТЄТЙ": 510,
      "Ф У ТЄФЋУ ТЄТЈУ ТЄФЗ": 511,
      "Ф У ТЄТИУ ТЄТЙ": 512,
      "Ф У ТЄТЁ": 513,
      "Ф У ТЄФЊ": 514,
      "Ф У ТЄТИУ ТЄТЈ": 515,
      "У ТЄТЇУ ТЄТЈ": 516,
      "Ф У ТЄФЗУ ТЄТВ": 517,
      "Ф У ТЄТЙУ ТЄТА": 518,
      "Ф У ТЄТЙУ ТЄФО": 519,
      "У ТЄТЄУ ТЄТВ": 520,
      "У ТЄФЕ": 521,
      "У ТЄТІУ ТЄФНУ ТЄТЈ": 522,
      "Ф У ТЄХ": 523,
      "У ТЅФ­,": 524,
      "У ТЄТІУ ТЄТЈ": 525,
      "У ТЄТВУ ТЄТЈ": 526,
      "У ТЅТЌ": 527,
      "Ф У ТЄТИУ ТЄХ": 528,
      "У ТЄТЗУ ТЄТЃ": 529,
      "Ф У ТЄТЏУ ТЄТІ": 530,
      "У ТЄФЙУ ТЄТЎ": 531,
      "У ТЅТЈ": 532,
      "У ТЄТЅУ ТЄТЎ": 533,
      "УТЏ": 534,
      "Ф У ТЄТІУ ТЄФЗ": 535,
      "У ТЅТЇУ ТЅ": 536,
      "У ТЄФЇУ ТЄТА": 537,
      "У ТЄТІУ ТЄФЗ": 538,
      "У ТЄХУ ТЄФБУ ТЄФЗ": 539,
      "У ТЄТЎУ ТЄТЎ": 540,
      "У ТЄТЌУ ТЄТЈ": 541,
      "Ф У ТЄФЋУ ТЄТИ": 542,
      "У ТЄТАУ ТЄТЊ": 543,
      "Ф У ТЅТЈ": 544,
      "У ТЄТЈУ ТЄТЄ": 545,
      "Ф У ТЄФЗУ ТЄТАУ ТЄТЄ": 546,
      "У ТЄТО-": 547,
      "Ф У ТЄФЗУ ТЄТИ": 548,
      "У ТЄТЌУ ТЄТВ": 549,
      "Ф У ТЄФМУ ТЄТВ": 550,
      "У ТЄФОУ ТЄТВ": 551,
      "У ТЄТЖУ ТЄТЈ": 552,
      "Ф У ТЄФЙУ ТЄТЏ": 553,
      "У ТЄТЇУ ТЄТА": 554,
      "Ф У ТЄФЋУ ТЄТЊ": 555,
      "У ТЄТЕУ ТЄТЎ": 556,
      "Ф У ТЄФЇУ ТЄТИ": 557,
      "У ТЄФОУ ТЄТИ": 558,
      "Ф У ТЄФЋУ ТЄТІ": 559,
      "У ТЅФЃУ ТЄФЄ": 560,
      "У ТЅФЂУХ": 561,
      "У ТЄТЃУ ТЄТВ": 562,
      "У ТЄФЙУ ТЄТЈ": 563,
      "Ф У ТЄФЇУ ТЄТІ": 564,
      "У ТЄТОУТЗ": 565,
      "У ТЄФЙУ ТЄТВ": 566,
      "У ТЄТЕУ ТЄТЖ": 567,
      "Ф У ТЄФЙУ ТЄТЈ": 568,
      "Ф У ТЄТЏУ ТЄФО": 569,
      "Ф У ТЄТЗ": 570,
      "У ТЄХУ ТЄФЗ": 571,
      "У ТЄТЕУ ТЄТЏ": 572,
      "Ф У ТЄТЂ": 573,
      "Ф У ТЄТЎУ ТЄТВ": 574,
      "Ф У ТЄТЊУ ТЄФН": 575,
      "У ТЄТАУ ТЄТЖ": 576,
      "Ф У ТЅТЉ": 577,
      "У ТЄТІУ ТЄТЎ": 578,
      "У ТЄФЈУ ТЄТЋ": 579,
      "У ТЅФЃУ ТЄФЅ": 580,
      "У ТЄТЊУ ТЄТВ": 581,
      "Ф У ТЄФОУ ТЄТИ": 582,
      "У ТЄТЗУ ТЄТЄ": 583,
      "Ф У ТЄТЈУ ТЄТЎ": 584,
      "Ф У ТЄТИУ ТЄТЕ": 585,
      "Ф У ТЄФОУ ТЄТВ": 586,
      "У ТЄТЏУ ТЄТЙУ ТЄТА": 587,
      "Ф У ТЄХУ ТЄФБ": 588,
      "У ТЄТЕУ ТЄФО": 589,
      "Ф У ТЅТЇ": 590,
      "Ф У ТЄТЊУ ТЄТЙ": 591,
      "У ТЅФЊ,": 592,
      "У ТЄТЏУ ТЄТВ": 593,
      "Ф У ТЄФЗУ ТЄТЈ": 594,
      "У ТЅФЎУ ТЄФЃ": 595,
      "Ф У ТЄТЊУ ТЄТЕ": 596,
      "У ТЅФЏУЂФЂФЎУХ": 597,
      "У ТЄФЋУ ТЄХ": 598,
      "У ТЄТЖУ ТЄФЗ": 599,
      "У ТЅФЄУ ТЄФЄ": 600,
      "Ф У ТЄФП": 601,
      "У ТЄТАУ ТЄТЌ": 602,
      "У ТЅТЉ": 603,
      "У ТЄФЗУ ТЄФЙ": 604,
      "У ТЅФ­.": 605,
      "У ТЄТВУ ТЄТВ": 606,
      "У ТЄХУ ТЄТЕ": 607,
      "Ф У ТЄТЊУ ТЄТЖ": 608,
      "Ф У ТЄХУ ТЄФБУ ТЄТА": 609,
      "У ТЄТЃУ ТЄХ": 610,
      "Ф У ТЄФЋУ ТЄТИУ ТЄФЗ": 611,
      "У ТЅТЊ": 612,
      "У ТЄТЙУ ТЄФЗ": 613,
      "Ф У ТЄФЇУ ТЄТЙ": 614,
      "Ф У ТЄТЌУ ТЄТЂ": 615,
      "Ф У ТЄФБУ ТЄФЋУ ТЄХ": 616,
      "У ТЅТЇ": 617,
      "У ТЄТЎУ ТЄТА": 618,
      "У ТЄТЌУ ТЄТЄ": 619,
      "Ф У ТЄТЖУ ТЄФЗ": 620,
      "У ТЄТИУ ТЄТЕ": 621,
      "У ТЄТЖУ ТЄТЎ": 622,
      "У ТЄТАУ ТЄТИУ ТЄТЈ": 623,
      "У ТЄТЈУ ТЄТИ": 624,
      "У ТЄТЏУ ТЄТЕ": 625,
      "У ТЄТЃУ ТЄТЈ": 626,
      "Ф У ТЄФЈУ ТЄТЖ": 627,
      "Ф У ТЄФЗУ ТЄТЅ": 628,
      "У ТЄФМУ ТЄТВ": 629,
      "Ф У ТЄФЈУ ТЄТЊ": 630,
      "У ТЄФЋУ ТЄТІ": 631,
      "Ф У ТЄФВ": 632,
      "У ТЄТПУ ТЄФЃ": 633,
      "Ф У ТЄТИУ ТЄТІ": 634,
      "У ТЄФОУ ТЄТЎ": 635,
      "Ф У ТЄФКУ ТЄТА": 636,
      "У ТЅТЋ": 637,
      "У ТЄТЈУ ТЄХУ ТЄТЈ": 638,
      "Ф У ТЄФЙУ ТЄФБ": 639,
      "У ТЄТМУ ТЄТО": 640,
      "У ТЄТЏУ ТЄТЃ": 641,
      "Ф У ТЄТЌУ ТЄТЄ": 642,
      "Ф У ТЄТІУ ТЄТА": 643,
      "Ф У ТЄФЈУ ТЄТЏ": 644,
      "У ТЄТЏУ ТЄТІ": 645,
      "У ТЅХ": 646,
      "У ТЅФЂУТЗ": 647,
      "У ТЄТЕУ ТЄТЊ": 648,
      "Ф У ТЄТЋУ ТЄТВ": 649,
      "У ТЄТИУ ТЄТЄ": 650,
      "У ТЄФЗУ ТЄТЊ": 651,
      "У ТЄФМУ ТЄТА": 652,
      "Ф У ТЄТЊУ ТЄХ": 653,
      "Ф У ТЄТЙУ ТЄТЈ": 654,
      "Ф У ТЄФЇУ ТЄФЙ": 655,
      "У ТЄТОУХУЂФЂТЂ": 656,
      "У ТЄТЄУ ТЄТЊ": 657,
      "У ТЄТЙУ ТЄТВ": 658,
      "Ф У ТЄФ­": 659,
      "У ТЄТЙУ ТЄТИ": 660,
      "Ф У ТЄТЎУ ТЄТЇ": 661,
      "У ТЄТЗУ ТЄТЏ": 662,
      "Ф У ТЄФЇУ ТЄТЊ": 663,
      "У ТЄТЈУ ТЄТЕ": 664,
      "У ТЄТЖУ ТЄТА": 665,
      "Ф У ТЄФЉУ ТЄФМ": 666,
      "Ф У ТЄФЈУ ТЄФО": 667,
      "Ф У ТЄФЋУ ТЄТИУ ТЄТВ": 668,
      "Ф У ТЄФМУ ТЄТА": 669,
      "У ТЄФЙУ ТЄТЕУ ТЄТЄ": 670,
      "Ф У ТЄТЊУ ТЄТІ": 671,
      "Ф У ТЄТЄУ ТЄТЌ": 672,
      "Ф У ТЄФОУ ТЄТЌ": 673,
      "Ф У ТЄТЎУ ТЄТЄ": 674,
      "У ТЄТЈУ ТЄТЙ": 675,
      "Ф У ТЄТЄУ ТЄТЊ": 676,
      "У ТЄФЙУ ТЄФЗ": 677,
      "У ТЄТЎУ ТЄТЏ": 678,
      "У ТЄФМУ ТЄФЗ": 679,
      "У ТЄТВУ ТЄТЄ": 680,
      "Ф У ТЄТЊУ ТЄТЂ": 681,
      "Ф У ТЄФЇУ ТЄХ": 682,
      "У ТЄТІУ ТЄТЏ": 683,
      "У ТЄФОУ ТЄФЗ": 684,
      "Ф У ТЄТЌУ ТЄТВ": 685,
      "У ТЄТАУ ТЄТЙУ ТЄТЈ": 686,
      "У ТЄТЗУ ТЄФЗ": 687,
      "Ф У ТЄФЊУ ТЄТЖ": 688,
      "У ТЄТЈУ ТЄТЊ": 689,
      "У ТЄФЙУ ТЄТЏ": 690,
      "У ТЄТАУ ТЄФЗУ ТЄХ": 691,
      "У ТЄТЎУ ТЄТЇ": 692,
      "У ТЄТІУ ТЄТЖ": 693,
      "У ТЄТЊУ ТЄТЂ": 694,
      "У ТЅТЎ": 695,
      "Ф У ТЄФБУ ТЄТЕ": 696,
      "У ТЅТЏ": 697,
      "У ТЄТО.": 698,
      "У ТЄТАУ ТЄТЗ": 699,
      "У ТЄФЗУ ТЄТАУ ТЄТЃ": 700,
      "У ТЄТЏУ ТЄТЊ": 701,
      "Ф У ТЄФЇУ ТЄТЕ": 702,
      "Ф У ТЄТЎУ ТЄТА": 703,
      "У ТЄФЗУ ТЄТИ": 704,
      "У ТЅФЊУ ТЄФЃ": 705,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТЏ": 706,
      "Ф У ТЄФОУ ТЄФЙ": 707,
      "У ТЄТПУТЗ": 708,
      "У ТЄТЕУ ТЄТІ": 709,
      "У ТЄТИУ ТЄТЙУ ТЄТА": 710,
      "У ТЄТАУ ТЄТЅУ ТЄТЎ": 711,
      "Ф У ТЄФЇУ ТЄТЎ": 712,
      "У ТЄТЊУ ТЄТЖ": 713,
      "У ТЄТАУ ТЄТА": 714,
      "У ТЄТЅУ ТЄФЗ": 715,
      "У ТЄФМУ ТЄТЏ": 716,
      "Ф У ТЄФЈУ ТЄТЇ": 717,
      "Ф У ТЅТЊ": 718,
      "У ТЄТАУ ТЄТЙУ ТЄТА": 719,
      "Ф У ТЄФЕ": 720,
      "У ТЄФЉУ ТЄТЌУ ТЄТВ": 721,
      "У ТЅТЅ": 722,
      "Ф У ТЄФЇУ ТЄТВ": 723,
      "У ТЄФМУ ТЄТЎ": 724,
      "Ф У ТЄФОУ ТЄФЙУ ТЄТЄ": 725,
      "Ф У ТЄТЏУ ТЄТЄ": 726,
      "У ТЄТЋУ ТЄТВ": 727,
      "У ТЄТИУ ТЄТЙ": 728,
      "Ф У ТЄФМУ ТЄТЂ": 729,
      "У ТЄТЄУ ТЄТІ": 730,
      "Ф У ТЄФЗУ ТЄТЎ": 731,
      "У ТЄТАУ ТЄФМ": 732,
      "Ф У ТЄТЄУ ТЄТИ": 733,
      "У ТЄТЅУ ТЄТЈ": 734,
      "Ф У ТЄФЈУ ТЄТА": 735,
      "Ф У ТЄФЋУ ТЄХ": 736,
      "Ф У ТЄТВУ ТЄФЗ": 737,
      "У ТЄФЋУ ТЄТЄ": 738,
      "Ф У ТЄТАУ ТЄТЙУ ТЄТЈ": 739,
      "У ТЄТЈУ ТЄТА": 740,
      "У ТЄТП-": 741,
      "Ф У ТЄТИУ ТЄФЛ": 742,
      "У ТЄХУ ТЄФЗ": 743,
      "У ТЄТЏУ ТЄТИУ ТЄФЗ": 744,
      "Ф У ТЄФЇУ ТЄТЌ": 745,
      "Ф У ТЄТАУ ТЄФЗ": 746,
      "У ТЄТЁУ ТЄТВ": 747,
      "Ф У ТЄТЏУ ТЄТЅ": 748,
      "Ф У ТЄФЗУ ТЄТЗ": 749,
      "У ТЅФЊУХ": 750,
      "У ТЄФЉУ ТЄТЄ": 751,
      "У ТЄХУ ТЄТЈ": 752,
      "Ф У ТЄТЇУ ТЄТЈ": 753,
      "УТЏУТЏ": 754,
      "У ТЅФЂ,": 755,
      "У ТЄТЕУ ТЄТЙ": 756,
      "Ф У ТЄТЈУ ТЄФЙУ ТЄТА": 757,
      "У ТЄФЋУ ТЄТВ": 758,
      "У ТЄТЄУ ТЄТЙУ ТЄТА": 759,
      "Ф У ТЄТЌУ ТЄТЁ": 760,
      "У ТЄТВУ ТЄФЙ": 761,
      "У ТЄТЇУ ТЄТЄ": 762,
      "У ТЄТЇУ ТЄФЗ": 763,
      "У ТЄТЈУ ТЄФЗУ ТЄТА": 764,
      "Ф У ТЄТИУ ТЄТЙУ ТЄТА": 765,
      "У ТЄТЇУ ТЄТЎ": 766,
      "Ф У ТЄФОУ ТЄТЄ": 767,
      "Ф У ТЄФОУ ТЄТЙ": 768,
      "Ф У ТЄТЈУ ТЄТА": 769,
      "У ТЄФЗУ ТЄТЄ": 770,
      "У ТЄТЎУ ТЄТЊ": 771,
      "У ТЅФЃУХ": 772,
      "У ТЄТЕУ ТЄТАУ ТЄФЗ": 773,
      "Ф У ТЄФОУ ТЄТИУ ТЄТВ": 774,
      "У ТЄТЌУ ТЄТА": 775,
      "У ТЄТЃУ ТЄТЎ": 776,
      "У ТЄФОУ ТЄТЏ": 777,
      "Ф У ТЅТЇУ ТЅТЌ": 778,
      "Ф У ТЄТЙУ ТЄТЎ": 779,
      "Ф У ТЄТЌУ ТЄТА": 780,
      "Ф У ТЄФЇУ ТЄФК": 781,
      "У ТЄТЌУ ТЄТЙ": 782,
      "У ТЄТЊУ ТЄТИУ ТЄТЕ": 783,
      "Ф У ТЄФВУ ТЄТИ": 784,
      "Ф У ТЄФ­У ТЄТЗ": 785,
      "У ТЄТАУ ТЄТЅ": 786,
      "Ф У ТЄТЎУ ТЄТЏ": 787,
      "У ТЄТЗУ ТЄТЎ": 788,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТИ": 789,
      "У ТЄФЗУ ТЄТЙ": 790,
      "У ТЄТИУ ТЄТІ": 791,
      "У ТЄФИУ ТЄТЄ": 792,
      "У ТЄТЖУ ТЄТЄ": 793,
      "У ТЄФЉУ ТЄТІ": 794,
      "У ТЅФЏУХ": 795,
      "У ТЄТЅУ ТЄТВ": 796,
      "Ф У ТЄТЄУ ТЄТЊУ ТЄТИ": 797,
      "Ф У ТЄТЏУ ТЄТИУ ТЄТА": 798,
      "У ТЄТИУ ТЄТЌ": 799,
      "Ф У ТЄФЈУ ТЄТЊУ ТЄФЗ": 800,
      "У ТЄТЏУ ТЄТЖ": 801,
      "У ТЄТЏУ ТЄТА": 802,
      "У ТЄТЊУ ТЄТАУ ТЄТЎ": 803,
      "Ф У ТЄТЄУ ТЄТА": 804,
      "У ТЄТЈУ ТЄТІ": 805,
      "У ТЄФЗУ ТЄФЗ": 806,
      "У ТЄФЙУ ТЄТЃ": 807,
      "Ф У ТЄФМУ ТЄТЈ": 808,
      "У ТЄТАУ ТЄФИ": 809,
      "У ТЄТЎУ ТЄТАУ ТЄТЃ": 810,
      "Ф У ТЄТІУ ТЄТІ": 811,
      "У ТЄТЇУ ТЄТЊ": 812,
      "У ТЄТЏУ ТЄФО": 813,
      "Ф У ТЄТЄУ ТЄТАУ ТЄТЙ": 814,
      "Ф У ТЄФЇУ ТЄФО": 815,
      "Ф У ТЄХУ ТЄТЕ": 816,
      "Ф У ТЄТИУ ТЄТЊ": 817,
      "Ф У ТЄФЇУ ТЄФЗ": 818,
      "У ТЄФЌ": 819,
      "У ТЄТЎУ ТЄТЕ": 820,
      "У ТЄТВУ ТЄТИ": 821,
      "У ТЄТЊУ ТЄТЃ": 822,
      "Ф У ТЄТЊУ ТЄФЗ": 823,
      "У ТЄТЗУ ТЄТЈ": 824,
      "Ф У ТЄТІУ ТЄТЖ": 825,
      "Ф У ТЄФЇУ ТЄТЕУ ТЄТЄ": 826,
      "У ТЄТЄУ ТЄТЏ": 827,
      "У ТЄФОУ ТЄТА": 828,
      "Ф У ТЄХУ ТЄТА": 829,
      "У ТЅФО": 830,
      "У ТЅФЉ,": 831,
      "У ТЄТЙУ ТЄТЄ": 832,
      "У ТЅФЊУ ТЄФЅ": 833,
      "У ТЄФЗУ ТЄТЗ": 834,
      "У ТЄТЎУ ТЄФО": 835,
      "У ТЄТЕУ ТЄТЕ": 836,
      "У ТЄТЏУ ТЄТИУ ТЄТВ": 837,
      "Ф -": 838,
      "У ТЄТІУ ТЄТЕ": 839,
      "У ТЄФБУ ТЄТЈ": 840,
      "У ТЄТІУ ТЄТВ": 841,
      "Ф У ТЄФЋУ ТЄФМ": 842,
      "Ф У ТЄФЗУ ТЄТАУ ТЄФЗ": 843,
      "У ТЄТЖУ ТЄТВ": 844,
      "Ф У ТЄТЄУ ТЄТЕ": 845,
      "Ф У ТЄТЖУ ТЄТЌ": 846,
      "У ТЄФМУ ТЄТАУ ТЄТЃ": 847,
      "У ТЄФЋУ ТЄТЊ": 848,
      "У ТЄХУ ТЄТЄ": 849,
      "У ТЅФЉ-": 850,
      "У ТЄФЗУ ТЄТЕ": 851,
      "Ф У ТЄТЈУ ТЄТІ": 852,
      "У ТЄТЗУ ТЄТІ": 853,
      "Ф У ТЅТЎ": 854,
      "У ТЄХУ ТЄТЎ": 855,
      "Ф У ТЅТЌ": 856,
      "Ф У ТЅХ": 857,
      "Ф У ТЄФЈУ ТЄФЙ": 858,
      "У ТЄТП,": 859,
      "Ф У ТЄФЙУ ТЄФЊ": 860,
      "Ф У ТЄТЄУ ТЄТЏ": 861,
      "У ТЄФИУ ТЄТЈ": 862,
      "У ТЄФЈУ ТЄТЄ": 863,
      "Ф У ТЄТЋУ ТЄТА": 864,
      "У ТЄТЊУ ТЄТЏ": 865,
      "Ф У ТЄТЕУ ТЄФМУ ТЄТЈ": 866,
      "У ТЄФЈУ ТЄФО": 867,
      "У ТЅФЉУТЗ": 868,
      "У ТЄТІУ ТЄТИ": 869,
      "Ф У ТЄФЗУ ТЄТИУ ТЄТА": 870,
      "У ТЄХУ ТЄТА": 871,
      "Ф У ТЄФЈУ ТЄТЎ": 872,
      "У ТЄТЁУ ТЄФЗ": 873,
      "У ТЅФЏУ ТЄТО": 874,
      "Ф У ТЄТЖУ ТЄТЄ": 875,
      "У ТЅФЊУ ТЄФЄ,": 876,
      "Ф УХ": 877,
      "У ТЄТЅУ ТЄТЕ": 878,
      "Ф УТЏ": 879,
      "Ф У ТЄТЈУ ТЄТЗ": 880,
      "Ф У ТЄФЈУ ТЄФЗ": 881,
      "Ф У ТЄФЈУ ТЄТЈУ ТЄТЈ": 882,
      "У ТЄТЙУ ТЄТАУ ТЄТЃ": 883,
      "Ф У ТЄФОУ ТЄТЏ": 884,
      "У ТЄТАУ ТЄТЇ": 885,
      "У ТЄФЉУ ТЄФБУ ТЄФЗ": 886,
      "Ф У ТЄТЎУ ТЄТЈУ ТЄТЎ": 887,
      "Ф У ТЄТЎУ ТЄТЃ": 888,
      "Ф У ТЄТЄУ ТЄТВ": 889,
      "У ТЄТЁУ ТЄТЎ": 890,
      "У ТЄТЁУ ТЄТЖ": 891,
      "У ТЄФЈУ ТЄТЏ": 892,
      "У ТЄТЎУ ТЄТЙУ ТЄТА": 893,
      "У ТЄТЊУ ТЄХ": 894,
      "У ТЄТЏУ ТЄТИУ ТЄТЊУ ТЄФН": 895,
      "Ф У ТЄФЙУ ТЄТЄ": 896,
      "У ТЄФМУ ТЄТЄ": 897,
      "У ТЄТЁУ ТЄТЕ": 898,
      "У ТЄТЇУ ТЄТЕ": 899,
      "У ТЄТЏУ ТЄТЅ": 900,
      "У ТЄТИУ ТЄТИ": 901,
      "У ТЄТЙУ ТЄТЎ": 902,
      "У ТЄФЙУ ТЄТІ": 903,
      "У ТЄФОУ ТЄТЄ": 904,
      "Ф У ТЄТВУ ТЄТЁ": 905,
      "У ТЄТЊУ ТЄТЕ": 906,
      "У ТЄТЃУ ТЄТИ": 907,
      "У ТЄТВУ ТЄТЏ": 908,
      "У ТЄТЗУ ТЄТА": 909,
      "У ТЄФЇУ ТЄТЄ": 910,
      "У ТЄФКУ ТЄТА": 911,
      "Ф У ТЄФЙУ ТЄТЃ": 912,
      "Ф У ТЄФЈУ ТЄФЋУ ТЄТЈ": 913,
      "У ТЄФЇУ ТЄТЇ": 914,
      "Ф У ТЄТИУ ТЄТВ": 915,
      "Ф У ТЄФМУ ТЄТАУ ТЄТЃ": 916,
      "У ТЄФЖУ ТЄТА": 917,
      "У ТЄТЕУ ТЄТЈУ ТЄФЗ": 918,
      "У ТЄТЙУ ТЄФО": 919,
      "Ф У ТЄФЗУ ТЄТЊ": 920,
      "Ф У ТЄТИУ ТЄТЎУ ТЄТИ": 921,
      "У ТЅФЏУЂФЂФЏ": 922,
      "Ф У ТЄТИУ ТЄФЗУ ТЄТВ": 923,
      "У ТЅФП": 924,
      "У ТЄТІУ ТЄТЅ": 925,
      "У ТЄТЏУ ТЄТЊУ ТЄТІ": 926,
      "У ТЄХУ ТЄТЎ": 927,
      "У ТЄТЎУ ТЄФЙ": 928,
      "Ф У ТЄФЈУ ТЄТЕУ ТЄТЖ": 929,
      "У ТЄФЉУ ТЄТИ": 930,
      "Ф У ТЄФЋУ ТЄТЈУ ТЄТВ": 931,
      "У ТЄТАУ ТЄФЙ": 932,
      "У ТЄТЈУ ТЄТЏ": 933,
      "У ТЄТЕУ ТЄХ": 934,
      "У ТЄТЖУ ТЄТЏ": 935,
      "Ф У ТЄФОУ ТЄТЎ": 936,
      "Ф У ТЄФОУ ТЄТИУ ТЄТА": 937,
      "У ТЄТІУ ТЄТЄ": 938,
      "Ф У ТЄФЋУ ТЄТЊУ ТЄТІ": 939,
      "У ТЄТЏУ ТЄТИУ ТЄТА": 940,
      "У ТЄТЏУ ТЄТЕУ ТЄТИ": 941,
      "У ТЅФЃ,": 942,
      "У ТЄТЕУ ТЄТЇ": 943,
      "У ТЄТЕУ ТЄФМ": 944,
      "Ф У ТЄФЗУ ТЄТЄ": 945,
      "У ТЄТЗУ ТЄТВ": 946,
      "У ТЅФЏУЂФЂФЎ,": 947,
      "У ТЄФЗУ ТЄХ": 948,
      "У ТЄФЇУ ТЄТИ": 949,
      "Ф У ТЄФЉУ ТЄТІ": 950,
      "Ф У ТЄФМУ ТЄТЄ": 951,
      "Ф У ТЄФЈУ ТЄТЈ": 952,
      "УЂФЂФЎ": 953,
      "У ТЄТЏУ ТЄТЏ": 954,
      "Ф У ТЄТЕУ ТЄТЈ": 955,
      "У ТЄФЋУ ТЄТЎ": 956,
      "У ТЄТЄУ ТЄТЙ": 957,
      "У ТЄХУ ТЄТЎ": 958,
      "Ф У ТЄФБУ ТЄТИ": 959,
      "У ТЄТЗУ ТЄТИ": 960,
      "Ф У ТЄТЌУ ТЄФМ": 961,
      "У ТЄТЌУ ТЄТИ": 962,
      "Ф У ТЄФЋУ ТЄТЎ": 963,
      "У ТЄФИУ ТЄТА": 964,
      "У ТЄФЋУ ТЄТИ": 965,
      "Ф У ТЄФЉУ ТЄТИУ ТЄФЗ": 966,
      "УЂФЊ": 967,
      "У ТЄФЗУ ТЄТЙУ ТЄТА": 968,
      "Ф У ТЄТЎУ ТЄТИ": 969,
      "Ф У ТЄТЄУ ТЄТІ": 970,
      "У ТЄТАУ ТЄТЃУ ТЄТВ": 971,
      "УЂФЊФЛ": 972,
      "У ТЄФЗУ ТЄТІ": 973,
      "Ф У ТЄФЗУ ТЄХ": 974,
      "У ТЅТЄУ ТЅТЄ": 975,
      "Ф У ТЄТИУ ТЄФЗУ ТЄТЄ": 976,
      "У ТЄФЇУ ТЄТЎ": 977,
      "У ТЄФОУ ТЄФЙ": 978,
      "Ф У ТЄХУ ТЄФЉ": 979,
      "У ТЄФИУ ТЄФЗ": 980,
      "Ф У ТЄТЌУ ТЄТІ": 981,
      "У ТЄФЇУ ТЄТІ": 982,
      "У ТЄТЄУ ТЄТЅ": 983,
      "У ТЅТЌУ ТЅТІ": 984,
      "Ф У ТЅТЉУ ТЅТІ": 985,
      "У ТЄТЈУ ТЄТЌ": 986,
      "У ТЅФЃ-": 987,
      "Ф У ТЄТЄУ ТЄТЈ": 988,
      "Ф У ТЄТЄУ ТЄФЗ": 989,
      "У ТЄТАУ ТЄТЃУ ТЄТЎ": 990,
      "Ф У ТЄФЈУ ТЄФМ": 991,
      "У ТЄФИУ ТЄТЎ": 992,
      "У ТЄТАУ ТЄТЙУ ТЄТЃ": 993,
      "Ф У ТЄФЗУ ТЄТЙУ ТЄТЄ": 994,
      "У ТЅФ­У ТЄФЅ": 995,
      "У ТЅФЉУ ТЄФЅ": 996,
      "У ТЄТЕУ ТЄТЏУ ТЄТЎ": 997,
      "Ф У ТЄТЈУ ТЄХ": 998,
      "У ТЄФЉУ ТЄТЌ": 999
    },
    "merges": [
      [
        "У ",
        "ТЄ"
      ],
      [
        "У ",
        "ТЅ"
      ],
      [
        "Ф ",
        "У ТЄ"
      ],
      [
        "У ТЄ",
        "ТО"
      ],
      [
        "У ТЅ",
        "ФЏ"
      ],
      [
        "У ТЄ",
        "ТА"
      ],
      [
        "У ТЄ",
        "ТЈ"
      ],
      [
        "У ТЄ",
        "ТП"
      ],
      [
        "У ТЄ",
        "ТЄ"
      ],
      [
        "У ТЅ",
        "ФЉ"
      ],
      [
        "У ТЄ",
        "ФЗ"
      ],
      [
        "У ТЄ",
        "ТЎ"
      ],
      [
        "У ТЅ",
        "Ф­"
      ],
      [
        "У ТЄ",
        "ТЏ"
      ],
      [
        "У ТЅ",
        "ФЃ"
      ],
      [
        "У ТЅ",
        "ФЂ"
      ],
      [
        "У ТЄ",
        "ТВ"
      ],
      [
        "У ТЄ",
        "ТЕ"
      ],
      [
        "У ТЄ",
        "ТИ"
      ],
      [
        "У ТЄ",
        "ТЙ"
      ],
      [
        "У ТЄ",
        "ТІ"
      ],
      [
        "У ТЄ",
        "ТЊ"
      ],
      [
        "Ф У ТЄ",
        "ТИ"
      ],
      [
        "Ф У ТЄ",
        "ФЗ"
      ],
      [
        "У ТЄ",
        "ФЄ"
      ],
      [
        "Ф У ТЄ",
        "ТЊ"
      ],
      [
        "У ТЄ",
        "ФЙ"
      ],
      [
        "У ТЅ",
        "ФЊ"
      ],
      [
        "Ф У ТЄ",
        "ТЎ"
      ],
      [
        "У ТЄ",
        "ФО"
      ],
      [
        "У ТЄ",
        "ТЗ"
      ],
      [
        "Ф У ТЄ",
        "ТЙ"
      ],
      [
        "У ТЅ",
        "ФЄ"
      ],
      [
        "Ф У ТЄ",
        "Х"
      ],
      [
        "У ТЄ",
        "ТЃ"
      ],
      [
        "У ТЄ",
        "ТЖ"
      ],
      [
        "Ф У ТЄ",
        "ФЙ"
      ],
      [
        "Ф У ТЄ",
        "ТЄ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ТЕ"
      ],
      [
        "У",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ТЌ"
      ],
      [
        "У ТЄ",
        "ФН"
      ],
      [
        "Ф У ТЄ",
        "ТІ"
      ],
      [
        "У ТЄ",
        "ТЇ"
      ],
      [
        "Ф У ТЄ",
        "ФЇ"
      ],
      [
        "У ТЄ",
        "ТЌ"
      ],
      [
        "У ТЄ",
        "ТЅ"
      ],
      [
        "Ф У ТЄ",
        "ТЖ"
      ],
      [
        "У ТЄ",
        "ФМ"
      ],
      [
        "Ф У ТЄ",
        "ФО"
      ],
      [
        "Ф У ТЄ",
        "ТЈ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ТА"
      ],
      [
        "У ТЄ",
        "ФЊ"
      ],
      [
        "Ф ",
        "У ТЅ"
      ],
      [
        "Ф У ТЄФЙ",
        "У ТЄТА"
      ],
      [
        "У ТЄ",
        "ФБ"
      ],
      [
        "У ТЄ",
        "ФЃ"
      ],
      [
        "У ТЅ",
        "ФЅ"
      ],
      [
        "Ф У ТЄ",
        "ФЈ"
      ],
      [
        "Ф У ТЄ",
        "ФЋ"
      ],
      [
        "Ф У ТЄ",
        "ТЏ"
      ],
      [
        "У ТЄ",
        "ФИ"
      ],
      [
        "Ф У ТЄ",
        "ТВ"
      ],
      [
        "У ТЄТЙ",
        "У ТЄТА"
      ],
      [
        "У ТЄ",
        "ТЁ"
      ],
      [
        "У ТЄ",
        "ФЅ"
      ],
      [
        "У ТЄ",
        "ФЋ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄ",
        "ФЉ"
      ],
      [
        "Ф У ТЄ",
        "ФМ"
      ],
      [
        "У ТЅ",
        "ФЎ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТА"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЕ"
      ],
      [
        "У ТЄТА",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЅ",
        "ТЄ"
      ],
      [
        "У ТЄ",
        "ТЋ"
      ],
      [
        "У ТЄ",
        "ФЇ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "УЂ",
        "ФЂ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄФБ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТО",
        "У ТЄФЃ"
      ],
      [
        "Ф У ТЄ",
        "ФЉ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄФЗ"
      ],
      [
        "У ТЅФЉ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЙ"
      ],
      [
        "У ТЄ",
        "Х"
      ],
      [
        "Ф У ТЄ",
        "ФН"
      ],
      [
        "У ТЅФ­",
        "У ТЄФЄ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФЙУ ТЄТЕ"
      ],
      [
        "У ТЄТО",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЃ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "ТЅ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТА"
      ],
      [
        "У ТЄТО",
        "УХ"
      ],
      [
        "У ТЄ",
        "ФЈ"
      ],
      [
        "Ф У ТЄ",
        "ТЇ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТА"
      ],
      [
        "У ТЄТІ",
        "У ТЄФН"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЄ"
      ],
      [
        "У ТЅ",
        "ТЄ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФЊ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄ",
        "ФК"
      ],
      [
        "У",
        "ТЗ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЏ",
        "У ТЄФЗ"
      ],
      [
        "У ТЅФЏ",
        "УЂФЂ"
      ],
      [
        "ФЖ",
        "У ТЄТА"
      ],
      [
        "У ТЄТИ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄ",
        "ТЂ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄ",
        "ФБ"
      ],
      [
        "Ф У ТЄ",
        "ФИ"
      ],
      [
        "У ТЅФЏУЂФЂ",
        "ФЎ"
      ],
      [
        "Ф У ТЄ",
        "ФЖУ ТЄТА"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЅ",
        "ТЅ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТП",
        "У ТЄФЄ"
      ],
      [
        "У ТЄФЋ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄФО",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТА",
        "У ТЄТИ"
      ],
      [
        "У ТЄ",
        "ФЛ"
      ],
      [
        "Ф У ТЄ",
        "ТЋ"
      ],
      [
        "Ф У ТЅТЄ",
        "У ТЅТЄ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄТА",
        "У ТЄТЙ"
      ],
      [
        "У ТЄХ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "ФК"
      ],
      [
        "У ТЄХ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЋ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТА"
      ],
      [
        "УЂФЂ",
        "ТЂ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЌ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТА",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТП",
        "УХ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТИ"
      ],
      [
        "ТЇ",
        "У ТЅ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФ­",
        "УХ"
      ],
      [
        "У ТЄТВ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЙ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТА"
      ],
      [
        "У ТЄФН",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄФН"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "Х"
      ],
      [
        "У ТЄТВ",
        "У ТЄТЎ"
      ],
      [
        "У ТЅ",
        "ТІ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄ",
        "ФП"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄТЙ"
      ],
      [
        "У ТЅФЂ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄФБ",
        "У ТЄТА"
      ],
      [
        "У ТЄТА",
        "У ТЄТЕ"
      ],
      [
        "У ТЄ",
        "ТМ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЃ"
      ],
      [
        "У ТЄТІ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТЙ"
      ],
      [
        "У ТЄТА",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЕ",
        "У ТЄТА"
      ],
      [
        "У ТЄТА",
        "У ТЄТЈ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЗУ ТЄТА",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄТЈ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФБУ ТЄФЗ"
      ],
      [
        "У ТЅФЎ",
        "У ТЄФЄ"
      ],
      [
        "У ТЄТА",
        "У ТЄХ"
      ],
      [
        "Ф У ТЄФБ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄТЄ",
        "У ТЄТЅ"
      ],
      [
        "У ТЄФЉ",
        "У ТЄТЈ"
      ],
      [
        "УХ",
        "УЂФЂТЂ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄФЇ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЃ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТАУ ТЄТЎ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄТИ"
      ],
      [
        "У ТЄФМ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФЃ",
        "У ТЄФЃ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄТЄ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТА"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЅ",
        "ТЇУ ТЅ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЇ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄТЕ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄФЉ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТО",
        ","
      ],
      [
        "У ТЄТЙ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТВ",
        "У ТЄФЙ"
      ],
      [
        "У ТЅФЉ",
        "УХ"
      ],
      [
        "Ф У ТЄТЇ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТП",
        "У ТЄФЅ"
      ],
      [
        "Ф У ТЄТЈ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄТЕ",
        "У ТЄТИ"
      ],
      [
        "Ф У ТЄФЉ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТО",
        "У ТЄФЅ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЊУ ТЄТЈ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄФН",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЕ"
      ],
      [
        "Ф У ТЅ",
        "ТЋ"
      ],
      [
        "У ТЄТА",
        "У ТЄФО"
      ],
      [
        "У ТЄХ",
        "У ТЄФЙУ ТЄТЕ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЏ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТИ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄТЖ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄФЉ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЈУ ТЄФЗ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄ",
        "ТЁ"
      ],
      [
        "Ф У ТЄ",
        "ФЊ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЇ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄТЙ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄТЙ",
        "У ТЄФО"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТВ"
      ],
      [
        "У ТЄ",
        "ФЕ"
      ],
      [
        "У ТЄТІУ ТЄФН",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄ",
        "Х"
      ],
      [
        "У ТЅФ­",
        ","
      ],
      [
        "У ТЄТІ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТВ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅ",
        "ТЌ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄХ"
      ],
      [
        "У ТЄТЗ",
        "У ТЄТЃ"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄТІ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЎ"
      ],
      [
        "У ТЅ",
        "ТЈ"
      ],
      [
        "У ТЄТЅ",
        "У ТЄТЎ"
      ],
      [
        "У",
        "ТЏ"
      ],
      [
        "Ф У ТЄТІ",
        "У ТЄФЗ"
      ],
      [
        "У ТЅ",
        "ТЇУ ТЅ"
      ],
      [
        "У ТЄФЇ",
        "У ТЄТА"
      ],
      [
        "У ТЄТІ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄХ",
        "У ТЄФБУ ТЄФЗ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТЌ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЊ"
      ],
      [
        "Ф У ТЅ",
        "ТЈ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄФЗУ ТЄТА",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТО",
        "-"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЌ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄФМ",
        "У ТЄТВ"
      ],
      [
        "У ТЄФО",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЖ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЙ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТЇ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТИ"
      ],
      [
        "У ТЄФО",
        "У ТЄТИ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТІ"
      ],
      [
        "У ТЅФЃ",
        "У ТЄФЄ"
      ],
      [
        "У ТЅФЂ",
        "УХ"
      ],
      [
        "У ТЄТЃ",
        "У ТЄТВ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТІ"
      ],
      [
        "У ТЄТО",
        "УТЗ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЖ"
      ],
      [
        "Ф У ТЄФЙ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄФО"
      ],
      [
        "Ф У ТЄ",
        "ТЗ"
      ],
      [
        "У ТЄХ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЏ"
      ],
      [
        "Ф У ТЄ",
        "ТЂ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄФН"
      ],
      [
        "У ТЄТА",
        "У ТЄТЖ"
      ],
      [
        "Ф У ТЅ",
        "ТЉ"
      ],
      [
        "У ТЄТІ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄФЈ",
        "У ТЄТЋ"
      ],
      [
        "У ТЅФЃ",
        "У ТЄФЅ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЗ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЈ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТЕ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄТВ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЙУ ТЄТА"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФБ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄФО"
      ],
      [
        "Ф У ТЅ",
        "ТЇ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЙ"
      ],
      [
        "У ТЅФЊ",
        ","
      ],
      [
        "У ТЄТЏ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТЈ"
      ],
      [
        "У ТЅФЎ",
        "У ТЄФЃ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЕ"
      ],
      [
        "У ТЅФЏУЂФЂФЎ",
        "УХ"
      ],
      [
        "У ТЄФЋ",
        "У ТЄХ"
      ],
      [
        "У ТЄТЖ",
        "У ТЄФЗ"
      ],
      [
        "У ТЅФЄ",
        "У ТЄФЄ"
      ],
      [
        "Ф У ТЄ",
        "ФП"
      ],
      [
        "У ТЄТА",
        "У ТЄТЌ"
      ],
      [
        "У ТЅ",
        "ТЉ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄФЙ"
      ],
      [
        "У ТЅФ­",
        "."
      ],
      [
        "У ТЄТВ",
        "У ТЄТВ"
      ],
      [
        "У ТЄХ",
        "У ТЄТЕ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЖ"
      ],
      [
        "Ф У ТЄХ",
        "У ТЄФБУ ТЄТА"
      ],
      [
        "У ТЄТЃ",
        "У ТЄХ"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТИУ ТЄФЗ"
      ],
      [
        "У ТЅ",
        "ТЊ"
      ],
      [
        "У ТЄТЙ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТЂ"
      ],
      [
        "Ф У ТЄФБ",
        "У ТЄФЋУ ТЄХ"
      ],
      [
        "У ТЅ",
        "ТЇ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТА"
      ],
      [
        "У ТЄТЌ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЖ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЕ"
      ],
      [
        "У ТЄТЖ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТАУ ТЄТИ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТИ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЕ"
      ],
      [
        "У ТЄТЃ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЖ"
      ],
      [
        "Ф У ТЄФЗ",
        "У ТЄТЅ"
      ],
      [
        "У ТЄФМ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄФЋ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄ",
        "ФВ"
      ],
      [
        "У ТЄТП",
        "У ТЄФЃ"
      ],
      [
        "Ф У ТЄТИ",
        "У ТЄТІ"
      ],
      [
        "У ТЄФО",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄФК",
        "У ТЄТА"
      ],
      [
        "У ТЅ",
        "ТЋ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄХУ ТЄТЈ"
      ],
      [
        "Ф У ТЄФЙ",
        "У ТЄФБ"
      ],
      [
        "У ТЄТМ",
        "У ТЄТО"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЃ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТІ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТІ"
      ],
      [
        "У ТЅ",
        "Х"
      ],
      [
        "У ТЅФЂ",
        "УТЗ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТЊ"
      ],
      [
        "Ф У ТЄТЋ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄФМ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄХ"
      ],
      [
        "Ф У ТЄТЙ",
        "У ТЄТЈ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄФЙ"
      ],
      [
        "У ТЄТОУХ",
        "УЂФЂТЂ"
      ],
      [
        "У ТЄТЄ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄТЙ",
        "У ТЄТВ"
      ],
      [
        "Ф У ТЄ",
        "Ф­"
      ],
      [
        "У ТЄТЙ",
        "У ТЄТИ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТЇ"
      ],
      [
        "У ТЄТЗ",
        "У ТЄТЏ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЕ"
      ],
      [
        "У ТЄТЖ",
        "У ТЄТА"
      ],
      [
        "Ф У ТЄФЉ",
        "У ТЄФМ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄФО"
      ],
      [
        "Ф У ТЄФЋ",
        "У ТЄТИУ ТЄТВ"
      ],
      [
        "Ф У ТЄФМ",
        "У ТЄТА"
      ],
      [
        "У ТЄФЙУ ТЄТЕ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТІ"
      ],
      [
        "Ф У ТЄТЄ",
        "У ТЄТЌ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄТЌ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТЄ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЙ"
      ],
      [
        "Ф У ТЄТЄ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄФМ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄТВ",
        "У ТЄТЄ"
      ],
      [
        "Ф У ТЄТЊ",
        "У ТЄТЂ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄХ"
      ],
      [
        "У ТЄТІ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄФО",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄТЌ",
        "У ТЄТВ"
      ],
      [
        "У ТЄТАУ ТЄТЙ",
        "У ТЄТЈ"
      ],
      [
        "У ТЄТЗ",
        "У ТЄФЗ"
      ],
      [
        "Ф У ТЄФЊ",
        "У ТЄТЖ"
      ],
      [
        "У ТЄТЈ",
        "У ТЄТЊ"
      ],
      [
        "У ТЄФЙ",
        "У ТЄТЏ"
      ],
      [
        "У ТЄТАУ ТЄФЗ",
        "У ТЄХ"
      ],
      [
        "У ТЄТЎ",
        "У ТЄТЇ"
      ],
      [
        "У ТЄТІ",
        "У ТЄТЖ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЂ"
      ],
      [
        "У ТЅ",
        "ТЎ"
      ],
      [
        "Ф У ТЄФБ",
        "У ТЄТЕ"
      ],
      [
        "У ТЅ",
        "ТЏ"
      ],
      [
        "У ТЄТО",
        "."
      ],
      [
        "У ТЄТА",
        "У ТЄТЗ"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТАУ ТЄТЃ"
      ],
      [
        "У ТЄТЏ",
        "У ТЄТЊ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЕ"
      ],
      [
        "Ф У ТЄТЎ",
        "У ТЄТА"
      ],
      [
        "У ТЄФЗ",
        "У ТЄТИ"
      ],
      [
        "У ТЅФЊ",
        "У ТЄФЃ"
      ],
      [
        "Ф У ТЄТИУ ТЄТЎ",
        "У ТЄТЏ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄФЙ"
      ],
      [
        "У ТЄТП",
        "УТЗ"
      ],
      [
        "У ТЄТЕ",
        "У ТЄТІ"
      ],
      [
        "У ТЄТИ",
        "У ТЄТЙУ ТЄТА"
      ],
      [
        "У ТЄТА",
        "У ТЄТЅУ ТЄТЎ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТЎ"
      ],
      [
        "У ТЄТЊ",
        "У ТЄТЖ"
      ],
      [
        "У ТЄТА",
        "У ТЄТА"
      ],
      [
        "У ТЄТЅ",
        "У ТЄФЗ"
      ],
      [
        "У ТЄФМ",
        "У ТЄТЏ"
      ],
      [
        "Ф У ТЄФЈ",
        "У ТЄТЇ"
      ],
      [
        "Ф У ТЅ",
        "ТЊ"
      ],
      [
        "У ТЄТА",
        "У ТЄТЙУ ТЄТА"
      ],
      [
        "Ф У ТЄ",
        "ФЕ"
      ],
      [
        "У ТЄФЉ",
        "У ТЄТЌУ ТЄТВ"
      ],
      [
        "У ТЅ",
        "ТЅ"
      ],
      [
        "Ф У ТЄФЇ",
        "У ТЄТВ"
      ],
      [
        "У ТЄФМ",
        "У ТЄТЎ"
      ],
      [
        "Ф У ТЄФО",
        "У ТЄФЙУ ТЄТЄ"
      ],
      [
        "Ф У ТЄТЏ",
        "У ТЄТЄ"
